<div class="vendor-details-view" style="width:500px">
	<h3 class="vendor-tos">Условия обслуживания </h3>

		<div class="vendor-description">
		<p>Команда интернет-магазина Curry-Moon.com будет рада помочь подобрать Вам именно тот товар, который удовлетворит Ваши потребности, будет радовать Вас или Ваших близких. Если товар Вам все же не подойдет - мы предлагаем удобную схему обмена, а также 14 дней на возврат товара!</p>
<h3>Условия обмена товара:</h3>
<ul class="gkBullet1">
<li>Упаковка товара не была повреждена</li>
<li>Товар не был в употреблении, сохранены товарный вид и потребительские свойства, не подвергался стирке, химчистке, глажке и т.д.</li>
<li>Обмен товара возможен на товар аналогичной или большей стоимости с соответствующей доплатой со стороны Клиента. При обмене товара с меньшей стоимостью Продавец возвращает Клиенту остаток денежных средств.</li>
<li>При обмене товара Клиент полностью оплачивает транспортные расходы, связанные с операцией обмена товара.</li>
</ul>
<h3>Процедура обмена товара:</h3>
<p>Если приобретенный Вами товар не подошел по размеру или по другим параметрам, и Вы хотели бы его обменять, Вам необходимо написать письмо на электронный адрес <span id="cloake591cebfbd5b491f9b3064b571ee0853"><a href="mailto:{$VARS.contactEmail}">{$VARS.contactEmail}</a></span><script type="text/javascript">
				document.getElementById('cloake591cebfbd5b491f9b3064b571ee0853').innerHTML = '';
				var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
				var path = 'hr' + 'ef' + '=';
				var addye591cebfbd5b491f9b3064b571ee0853 = '&#105;nf&#111;' + '&#64;';
				addye591cebfbd5b491f9b3064b571ee0853 = addye591cebfbd5b491f9b3064b571ee0853 + 'c&#117;rry-m&#111;&#111;n' + '&#46;' + 'c&#111;m';
				var addy_texte591cebfbd5b491f9b3064b571ee0853 = '&#105;nf&#111;' + '&#64;' + 'c&#117;rry-m&#111;&#111;n' + '&#46;' + 'c&#111;m';document.getElementById('cloake591cebfbd5b491f9b3064b571ee0853').innerHTML += '<a ' + path + '\'' + prefix + ':' + addye591cebfbd5b491f9b3064b571ee0853 + '\'>'+addy_texte591cebfbd5b491f9b3064b571ee0853+'<\/a>';
		</script> с темой письма "обмен товара", и указать тот товар, на который Вы хотели бы обменять купленный прежде.</p>
<p>Мы свяжемся с Вами для уточнения возможности обмена на выбранный товар и сообщим почтовый адрес, на который вы сможете вернуть неподходящий товар.</p>
<p>После того, как товар будет получен, мы отправляем Вам новый товар, который Вы выбрали на замену.</p>
<h3>Как можно произвести обмен товара?</h3>
<p>Товар для обмена отправляется Почтой России. Адрес для отправки товара Вам сообщит менеджер магазина по электронной почте.</p>
<h3>Условия возврата товара:</h3>
<ul class="gkBullet1">
<li>Упаковка товара не была повреждена</li>
<li>Товар не был в употреблении, сохранены товарный вид и потребительские свойства, не подвергался стирке, химчистке, глажке и т.д.</li>
<li>При возврате товара Клиент полностью оплачивает транспортные расходы, связанные с операцией возврата товара.</li>
</ul>
<h3>Процедура возврата товара:</h3>
<p>Если приобретенный Вами товар не подошел по размеру или по другим характеристикам, и Вы хотели бы вернуть его, Вам необходимо написать письмо на электронный адрес <span id="cloak8e8f5760f22ab510075553bae6f1ee87"><a href="mailto:{$VARS.contactEmail}">{$VARS.contactEmail}</a></span><script type="text/javascript">
				document.getElementById('cloak8e8f5760f22ab510075553bae6f1ee87').innerHTML = '';
				var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
				var path = 'hr' + 'ef' + '=';
				var addy8e8f5760f22ab510075553bae6f1ee87 = '&#105;nf&#111;' + '&#64;';
				addy8e8f5760f22ab510075553bae6f1ee87 = addy8e8f5760f22ab510075553bae6f1ee87 + 'c&#117;rry-m&#111;&#111;n' + '&#46;' + 'c&#111;m';
				var addy_text8e8f5760f22ab510075553bae6f1ee87 = '&#105;nf&#111;' + '&#64;' + 'c&#117;rry-m&#111;&#111;n' + '&#46;' + 'c&#111;m';document.getElementById('cloak8e8f5760f22ab510075553bae6f1ee87').innerHTML += '<a ' + path + '\'' + prefix + ':' + addy8e8f5760f22ab510075553bae6f1ee87 + '\'>'+addy_text8e8f5760f22ab510075553bae6f1ee87+'<\/a>';
		</script> с темой письма "возврат товара", и указать способ, по которому вы производили оплату.</p>
<p>Мы свяжемся с Вами и сообщим почтовый адрес, на который Вы сможете переслать возвращаемый товар.</p>
<p>После того, как товар будет полученн, мы перечислим Вам денежные средства равные стоимости товара таким же способом, каким осуществлялась оплата товара:</p>
<ul class="gkBullet1">
<li>При оплате банковской картой - переводом на счет банковской карты</li>
<li>При онлайн-оплате Яндекс.Деньги – переводом на счет кошелька Яндекс.Деньги</li>
<li>При безналичной оплате - переводом на банковский счет покупателя.</li>
</ul>	</div>
	
	<div class="clear"></div>

</div>