{if $PAGE->url == "/catalog/phones/"}

	<h2>Наклейки на айфон 5</h2>
	<p>Телефон компании Apple остается одним из самых популярных и продаваемых во всем мире. С выпуском каждой новой версии айфона, предыдущие ничуть не теряют своей актуальности. Но вы можете сделать свой телефон еще более привлекательным и оригинальным. Наклейки на iPhone 5 от проекта maryjane.ru – это красивые, яркие, необычные стикеры, созданные авторами нашего проекта и предназначенные для украшения и защиты вашего айфона.</p>
	<p>Творческая мастерская и онлайн-магазин maryjane.ru постоянно на шаг впереди от своих конкурентов. В нашем каталоге представлена одна из самых крупных коллекций изображений для нанесения на наклейки на iPhone 5. Для декоративного оформления телефонов мы используем виниловые наклейки, распечатанные на пленке 3М. Точная передача деталей, насыщенность цветовой палитры, стойкое изображение, верхний защитный слой – все в наклейках на iPhone 5 создано для того, чтобы вы долгое время пользовались телефоном с удовольствием и не беспокоились о том, что его внешний вид может испортиться.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
		<table width="980" border="0" >
		<tr>
		<td valign="top" style="padding:10px 10px 10px 0;" width="560">
		<div style="text-align:justify;">
		  <h4>НАКЛЕЙКИ IPHONE 5 - ЗАЩИТА</h4>
		<p>Не секрет, что техника Apple почти не теряет в цене даже после эксплуатации и всегда есть возможность удачно продать гаджет, чтобы купить новый. Наклейки позволят вам защитить корпус телефона от возникновения царапин, сколов, потертостей в процессе ежедневного использования. Они не добавляют веса телефону как чехлы и при этом также хорошо защищают телефон, оставляя поверхность идеально чистой.</p>
		
		<h4>НЕ ОСТАВЛЯЕТ СЛЕДОВ</h4>
		<p>Виниловые наклейки на iPhone 4 и наклейки на iPhone 5 изменят внешний вид телефона, придадут ему больше индивидуальности и оригинальности. Клеевая основа надежно закрепляет стикер на телефоне, не создавая воздушных пузырей и заломов. При этом стоимость наклеек на айфон настолько невелика, что вы можете позволить себе купить несколько вариантов и без труда изменять дизайн своего телефона. Наклейка без проблем снимается, не оставляя следов на поверхности телефона, который уже готов к обновлению дизайна.</p>		   		
		</div>
		</td>
		<td valign="top" style="padding:10px;">
		<div style="text-align:justify; padding-left:20px;">
		<h4>ЗАКАЗАТЬ НАКЛЕЙКУ ДЛЯ АЙФОН 5 СО СВОИМ ЭСКИЗОМ</h4>
		<p>Придумали что-то интересное для вашего iPhone 4 или iPhone 5? Хотите украсить его на свой вкус? Без проблем! Мы нанесем на стикер ваш эскиз и наклейка на iPhone 5 готова! Так же вы можете поучаствовать в нашем конкурсе, предложив ваш рисунок на голосование. Кроме иллюстраций мы распечатываем на наклейках и фотографии. Ваш творческий подход не ограничен художественными средствами, так что смело становитесь дизайнером своих личных вещей и будьте всегда стильными и неповторимыми.</p>	
		<p>Хочется, чтобы любимые вещи служили долго. Благодаря наклейкам на iPhone 5 ваш телефон будет надежно защищен от механических повреждений, и при этом его внешний вид всегда будет безупречен.</p>			
		</div>
		</td>
		</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/phones/iphone-4/new/"}

	<h2>Наклейки на iPhone 4S, 4</h2>
	<p>Виниловые <em>наклейки на айфон 4</em> от проекта maryjane.ru позволят вам самостоятельно создать дизайн своего телефона, который не только его украсит, но и защитит  корпус от мелких царапин и потертостей.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
		<br/><strong>Наклейки на iPhone 4</strong> (4s) распечатываются на виниловой пленке 3М, прочной и надежной. Они идеально ложатся на корпус телефона (заднюю крышку), не создавая воздушных пузырьков и заломов. Прочная клеевая основа закрепляется на поверхности и не деформируется даже при частой и активной эксплуатации телефона.  Стильные <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на iPhone 4</h3> (4s) можно найти прямо на нашем сайте – в каталоге собраны тысячи авторских изображений, созданные нашими иллюстраторами специально для проекта. Распечатанные принты не стираются, впечатляют насыщенностью красок, не выгорающих на солнце.  Так же как <a href="http://www.maryjane.ru/catalog/cases/new/" target="_blank">чехол матовый для iPhone 4,4S, купить новинки</a> можно и для других моделей телефона. Это интересное и оригинальное оформление будет долго радовать вас, а при желании вы сможете сменить наклейку на любую другую.
		<br/><br/>
		Зачем вообще нужны виниловые <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки для айфона 4</h4>? Не только для красоты, хотя и этот аспект важен, ведь всегда хочется персонализировать свои вещи, сделать их более привлекательными и необычными. Кроме этого, <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки для айфона 4</h3> справляются с не менее важной задачей – они предупреждают появление царапин на корпусе. Даже чехол не всегда может с этим справиться, ведь доставая телефон каждый раз, мы рискуем получить потертости, которые на цветном корпусе будут смотреть очень некрасиво.
		<br/><br/>
		В нашей творческой мастерской трудятся десятки дизайнеров, которые создают иллюстрации для украшения телефонов, техники, автомобилей и одежды. Каждый из авторов представляет свое виденье сюжета. Мы собрали большую коллекцию картинок, уникальных и неповторимых, которые могут украсить ваш телефон уже завтра. Заказывая <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки для айфона 4</h4> или <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/" target="_blank">бампер для iPhone 4S</a>, вы получаете готовое изделие уже на следующий день (Москва и Санкт-Петербург). Для отправки продукции в регионы мы пользуемся услугами почты и курьерских компаний.
		<br/><br/>
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Наклейки для iPhone 4</h3> (4s) расположены в этом разделе каталога и для удобства мы предлагаем воспользоваться тегами или поиском, чтобы найти изображения на необходимую вам тематику. В каталоге вы найдете полноцветный принты, монохромные, двуцветные, векторные и растровые изображения, принты на определенные тематики, текстуры и абстракции. Эргономичность всех моделей айфон практически идеальна, его формы копируют другие производители, но вам, как владельцу телефона, доступна возможность придать телефону неповторимый внешний вид.
		<br/><br/>
		Виниловые наклейки на айфон 4 станут стильным и эффектным решением при оформлении телефона, а кроме этого, защитят поверхность айфона от возможных повреждений – царапин, сколов, потертостей. Если вы пользуетесь телефоном в течение дня особенно активно и вам просто некогда постоянно прятать его в чехол, <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки для iPhone 4</h4> (4s) справятся с защитой на отлично. К тому же, вы создадите броское и яркое оформление, которое можно изменить в любой момент. Наклейки не оставляют следов клея, так заменить одну на другую под настроение вам не составит труда.
	</div>
	

{elseif $PAGE->url == "/catalog/phones/iphone-4/grade/"}
	
	<h2>Задняя крышка для iphone 4</h2>
	<p>Лучшая защита для корпуса телефона - задняя крышка для iPhone 4, изготовленная из прочного и надежного поликарбоната. Но мы предлагаем не только защитить ваш дорогой телефон, но и сделать для него эксклюзивный дизайн!</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
	<table width="980" border="0" >
	<tr>
	<td valign="top" style="padding:10px; margin-left:-10px;" width="48%">
	<div style="text-align:justify;">
	<p>Нанесение полноцветных изображений на крышки для iPhone 4 в один миг преобразят внешний вид телефона, подарят ему стильное и эффектное оформление. В качестве дизайна для задней крышки iPhone мы предлагаем большое количество авторских изображений, созданных мастерами-иллюстраторами.</p>
	<p>Поликарбонатовая крышка iPhone, тонкая и прочная, открывает для вас большие возможности в дизайне любимого телефона. Печать, в том числе и 3D, осуществляется по всей поверхности крышки и боковым сторонам. Такой чехол идеально подходит для iPhone 4, не закрывая элементы управления. Если ваш телефон долго использовался или вам не нравится его внешний вид из-за появившихся сколов и царапин, выбирайте поликарбонатовые чехлы с захватывающим дизайном от нашего проекта. Теперь ваш iPhone 4 станет как новенький!</p>
	<p>Недорогие, но практичные и необыкновенно интересные по дизайну крышки для iPhone 4 позволяют менять внешний вид телефона по настроению. Выбирайте любые изображения на самые разнообразные тематики в любом количестве, а мы подготовим для  вас готовые чехлы, приятные на ощупь и радующие глаз.</p>
	</div>
	</td>
	<td valign="top" style="padding:10px;">
	<div style="text-align:justify; padding-left:20px;">
	<p>Крышка iPhone с глянцевой поверхностью имеет высокую степень устойчивости к истиранию и появлению царапин. Высококачественная печать не только надолго остается эстетически привлекательной, но также защищает изображение, которое долго сохраняет яркость красок и качество картинки.</p>
	<p>Все изображения в каталоге являются авторскими. Мы подобрали для вас только самые интересные и самые популярные принты для вашего телефона. Техническое совершенство этого гаджета должно быть соответственно оформлено. Хотите быть оригинальным? Подберите для своего телефона соответствующий дизайн и сделайте его уникальным!</p>
	<p>Задняя крышка для iPhone 4 может стать чистым полотном для вашего внутреннего художника. Создайте себе настроение на каждый день и больше не беспокойтесь о том, что ваш телефон может потерять свой внешний вид. Все чехлы из поликарбоната с изысканным дизайном отличаются прочностью и надежностью.</p>
	<p>Выбирайте эксклюзивный дизайн для вашего телефона от наших лучших дизайнеров!</p>
	</div>
	</td>
	</tr>
	</table>
	</div>
	
{elseif $PAGE->url == "/catalog/phones/iphone-4/"}

	<h2>Виниловые наклейки для iPhone 4s,4</h2>
	<p>Телефон компании Apple - iPhone 4 и 4S – остается одним из самых популярных и продаваемых телефонов во всем мире. Современный человек не представляет свою жизнь без мобильного телефона. Это тот аксессуар, который не просто необходим, но и который может стать своеобразной визитной карточкой, и рассказать о человеке больше, чем он сделает это сам.</p>
	<p>Дизайн айфона, несомненно, остается одним из самых эффектных и стильных, но почему бы добавить в него немного креатива? Не украсить его еще и по собственному вкусу? Теперь можно иметь этот замечательный телефон, но при этом придать ему индивидуальность и неповторимый внешний вид. Проект maryjane.ru предлагает владельцам iPhone 4  и iPhone 4S возможность персонализировать свой телефон при помощи уникальных наклеек на айфон.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробно</span>
	<div style="display:none;">
	<table width="980" border="0" >
	<tr>
	<td valign="top" style="padding:10px 10px 10px 0;" width="48%">
	<div style="text-align:justify;">
	  <h4>Виниловые наклейки на iPhone 4</h4>
		<ul class="disk marginLeft18">
			<li>Изумительные рисунки от лучших дизайнеров проекта;</li>
			<li>Высококачественная полноцветная печать красками, не теряющими яркость при воздействии УФ-лучей;</li>
			<li>Надежная защита телефона iPhone 4 от потертостей и царапин;</li>
			<li>Эффектный и эксклюзивный внешний вид.</li>
		</ul>
	
	<h4>Клейте с удовольствием</h4>
	<p>Виниловые наклейки на айфон вы сможете купить в нашем магазине в любом количестве, и также легко менять дизайн телефона под настроение. Их преимущество в том, что они хорошо и надежно клеятся, не деформируются и не отходят по краям, но также легко и снимаются, оставляя поверхность телефона чистой. Как только вы задумаетесь о новом дизайне вашего  iPhone 4, вы с легкостью его поменяете с помощью новой декоративной картинки!</p>
	
	<p>Прочность виниловым наклейкам придает виниловая пленка 3М и дополнительный слой ламинации. Наклейки на iPhone 4 имеют защиту от выцветания и истирания. Долгое время они остаются в своем первоначальном состоянии. При этой наклейки без труда наносятся на заднюю панель телефона, не создают воздушных пузырей и идеально точно обтекают контуры айфона.</p>
	</div>
	</td>
	<td valign="top" style="padding:10px;">
	<div style="text-align:justify; padding-left:20px;">
	<h4>Лучший выбор - виниловые наклейки на iPhone 4s</h4>
	<p>Все те, кто не любит постоянно зачехлять телефон и тратить время на его вытаскивание,  виниловые наклейки на iPhone 4s станут оптимальным выбором. С их помощью задняя панель преображается, становится не только яркой и оригинальной, но и приятной на ощупь. Второе несомненное преимущество – эффективная защита телефона от образования царапин, мелких сколов и последствий механических повреждений.</p>
	<p>Уязвимое место всех телефонов – панель, на которой появляются потертости от частого использования. Наклейки на айфон прекрасно справляются с этой задачей!</p>
	<h4>Большой выбор эксклюзивных изображений для наклеек на айфон</h4>
	<p>Пытаясь найти интересное изображение для печати на наклейках, зачастую приходится перебирать десятки сайтов с одними и теми же картинками. Найти что-то оригинальное, необычное и еще не растиражированное очень сложно. Но проект maryjane.ru уникален – только у нас вы найдете необычные, яркие, оригинальные и красочные изображения от лучших  дизайнеров на любые тематики.</p>	
	<p>Благодаря виниловым наклейкам на айфон телефон можно сделать действительно эксклюзивным, непохожим на другие. Если вы во всем предпочитаете собственный стиль, а не навязанные стандарты, не любите быть «как все» и стремитесь окружать себя красивыми и функциональными вещами, тогда наклейки на iPhone 4 от проекта maryjane.ru созданы специально для вас!</p>				
	</div>
	</td>
	</tr>
	</table>
	</div>	
	
{elseif $PAGE->url == "/catalog/phones/iphone-5-bumper/new/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Бампер для айфона 5</h2>	
		<p style="text-align: justify;">Ищите, где <em>купить бампер для iPhone 5</em>? Только у нас, в maryjane.ru, вместе с бампером вы получите дополнительный бонус – защитный стикер для задней панели телефона! И бампер, и наклейка изготавливаются специально для айфона 5 и имеют все необходимые технические отверстия.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Сегодня в магазинах можно встретить <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 5 силиконовый</h3>, алюминиевый, резиновый, пластиковый и т.д. Этот ободок предназначен для защиты граней телефона, которые наиболее всего подвержены потертостям и царапинам. Решив купить <a href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/">бампер для iPhone 5  чехол с наклейкой</a>, вы выбираете надежную защиты для телефона, а также имеете возможность выбрать стильный и изысканный стикер для защиты задней панели.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Бампер для айфона 5</h4> изготавливается из прочной и легкой резины и имеет дополнительные пластиковые накладки. По ширине он превышает ширину телефона, и это создает дополнительную защиту для экрана, который при падении или хранении без чехла не соприкасается с другими поверхностями и препятствует появлению  трещин на внешнем стекле.
			<br/><br/>
			<strong>Купить бампер для iPhone 5</strong> вместе со стикером можно в любом количестве. Для собственного, индивидуального дизайна вы можете использовать любое изображение, представленное в нашем каталоге. Авторы проекта maryjane.ru создали креативные и оригинальные принты, которые украсят ваш телефон, сделают его по-настоящему эксклюзивным.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Простая конструкция бампера для iphone 5 (силиконового</h3>, резинового и т.д.) представляет собой облегченный вариант чехла для телефона. Это прочный каркас, который при негативном механическом воздействии на телефон эффективно гасит силу удара, создавая защитный барьер по боковому периметру телефона. Резиновый <h4 style="font-weight: normal;text-transform: none;display: inline;">бампер для айфона 5</h4> хорошо лежит в руке, не выскальзывает, сохраняет тепло и не влияет на внешний вид телефона.
			<br/><br/>
			Стикер на заднюю панель айфона 5 вырезается по сверхточным размерам, идеально клеится, а изображение на виниловой пленке М3 дополнительно защищено слоем ламинации. Всегда яркие, насыщенные цвета на стикере гарантированы, они не выцветают, а само изображение не истирается. Ни царапин, ни потертостей, ни воздушных пузырьков – это идеально ровное покрытие и эффектный дизайн <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/new/">бампера для iPhone 4</a>, 4s и 5.
			<br/><br/>
			Выбрать и купить <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/">бампер для iPhone 4s</a> и 5  c неповторимым декоративным эффектом можно всего за 850 рублей! Спешите заказать стильный бампер для своего телефона – пусть защита будет стильной и красивой! 
		</div>
	</div>

{elseif $PAGE->url == "/catalog/phones/iphone-5-bumper/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Бампер для iPhone 5</h2>	
		<p style="text-align: justify;">Модный и суперстильный iPhone 5 при всей красоте дизайна и оформления остается достаточно уязвимым для появления царапин. Как можно защитить телефон? Конечно же, купить <em>бампер для iPhone 5</em> от проекта maryjane.ru. Не только защита, но и оригинальный дизайн за доступную цену. Попробуйте сами!</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			<strong>Бампер и чехол для iPhone 5</strong> – отличная возможность приобрести функциональную вещь с эксклюзивным дизайном. Если мы закрываем большую часть корпуса телефона, то почему не оформить ее ярко и выразительно? Что дает телефону бампер? Он защищает заднюю крышку и боковые стороны при падении, частом использовании и механических повреждениях. Не все любят носить телефоны в чехлах, а бампер очень удобен, хорошо ложиться в руке, при этом его прорезиненные бока защищают грани телефона от повреждений. <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/" target="_blank">Бампер для iPhone 4S</a> и 5 предупреждает появление сколов, а авторский дизайн делает его очень привлекательным.
			<br/><br/>
			<a href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/new/"  target="_blank">Купить бампер для iPhone 5, 5S</a> не составит труда, а вот найти неповторимый дизайн для него – тут придется потратить много времени. Но только тем, кто не знает, что проект maryjane.ru уже позаботился о том, чтобы недорого и эффектно оформлять защитные аксессуары для айфон. Бампер для айфон 5 декорируется стикером, печать на котором производится устойчивыми красками. 3М пленка отличается прочностью и износоустойчивостью, изображения на ней ламинируются и не боятся УФ-лучей и механических повреждений. Как бы часто вы не пользовались айфоном, картинка на бампере для iPhone 5 не сотрется, не потеряет яркости красок.
			<br/><br/>
			К тому же, виниловая пленка имеет и еще одно преимущество – ее легко заменить новой. Вы не только выбираете дизайн для бампера, но и можете создать его сами. Купить <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 5</h3> – значит защитить свой телефон от повреждений, а также получить оригинальное оформление, неповторимое и стильное. Легкий  и <h4 style="font-weight: normal;text-transform: none;display: inline;">прочный бампер для iPhone 5</h4> с резиновыми и пластиковыми вставками позволяет без опасений носить телефон в сумке или класть его на твердые поверхности. Ободок по краям телефона немного выходит за границы, что еще лучше защищает экран и корпус от царапин.
			Чехол и <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 5</h3>  от maryjane.ru – это всегда креативное решение, помноженное на практичность и надежность. Это не просто яркий и модный дизайн, это красивая защита для гаджета, который вам дорог. 
			<br/><br/>
			На сайте представлены самые разнообразные работы, и <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/new/" target="_blank">бампер для iPhone 4</a>, 4s и 5 благодаря им превращается в стильное и выразительное оформление. Лучшие авторы, победившие в народном голосовании, создали несколько тысяч изображений, аналогов которым вы нигде не найдете. Ничего стандартного и массового, только авторская идея и неповторимое художественное исполнение. 
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Бампер для iPhone 5</h4>, чехол и стикер должны иметь неординарный и смелый дизайн, который украсит ваш телефон и обеспечит ему отличную защиту.
		</div>
	</div>		

{elseif $PAGE->url == "/catalog/phones/iphone-4-bumper/new/"}
	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Бампер для iPhone 4</h2>	
		<p style="text-align: justify;">Максимальная защита при минимальной конструкции - <strong>бампер для iPhone 4</strong>. Для тех, кто ценит качество и надежность, maryjane.ru предлагает <em>купить бампер для iPhone 4</em> c защитным стикером для задней панели телефона. Утонченный и эргономичный дизайн резиновой рамки с пластиковыми вставками идеально сочетается с броскими и эффектными принтами от авторов нашего проекта.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Обтекаемая форма, приятная на ощупь поверхность, легкий вес - <h4 style="font-weight: normal;text-transform: none;display: inline;">iPhone бампер</h4> не увеличивает размеры телефона, но при этом защищает не только боковые части от пыли, грязи и повреждений при падении, но и экран, и заднюю панель. <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/">Бампер для iPhone 4s</a> и 4 выступает всего на пару миллиметров над основными панелями, бампер сохраняет в целости поверхность экрана и заднюю крышку при падении или ударе.
			<br/><br/>
			Согласитесь, красивый дизайн телефона хочется надолго сохранить в первоначальном виде. Появление сколов, потертостей, царапин не прибавляют телефону привлекательности, поэтому  лучше <a href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/new/">купить бампер для iPhone 5</a> и 4  и обеспечить его защиту при любых чрезвычайных ситуациях. Рамка для телефона из гибкой, но прочной резины имеет все необходимые технические отверстия, что позволяет использовать телефон в рабочем режиме без ограничений. В отличие от чехлов, <h4 style="font-weight: normal;text-transform: none;display: inline;">iPhone бампер</h4> не нужно постоянно снимать, и за очень короткий период времени к нему привыкаешь настолько, что просто перестаешь замечать.
			<br/><br/>
			Только на нашем сайте вместе с бампером вы получаете возможность выбрать не только 
			<a href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/">бампер для iPhone 5 чехол с наклейкой</a>, но и  дизайн винилового стикера для задней панели телефона. Это еще более надежная защита, поскольку пленка 3М ультратонкая, но при этом имеет очень высокие показатели прочность и надежности. Стикер наклеивается на панель, имеет необходимые прорези для камеры, не создает воздушных пузырьков и может меняться любое количество раз – снятие одним движением без следов клея на поверхности!
			<br/><br/>
			В каталоге изображений представлены картинки, прошедшие строгий конкурсный отбор и ставшие лидерами по числу лайков. Здесь вы найдете принты на тему животных, прикольные картинки, детские, с персонажами, романтические, с надписями, с абстракцией и текстурами, с цветами и т.д. Создайте свое настроение, украсив <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iphone 4</h3> и стикер броскими и выразительными принтами, которые будут радовать вас долгое время. Качественная цифровая печать, яркие краски, защитный слой ламинации – ни изображение, ни панель под ним не испортятся даже при активном пользовании телефоном.
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/phones/iphone-4-bumper/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Бампер для iPhone 4S</h2>	
		<p style="text-align: justify;">Чем дороже телефон, тем лучше должна быть у него защита. Проект maryjane.ru предлагает легкую и прочную защиту для телефона - <em>бампер для iPhone 4S</em>. Бампер представляет собой гибкий ободок, который закрепляется на боковых сторонах телефона, защищая не только боковины от сколов, но и стекло, и заднюю крышку. Поскольку силиконовый <strong>бампер для iPhone 4S</strong> по ширине чуть больше, чем толщина телефона, он предотвращает соприкосновение с поверхностями, когда вы кладете телефон на стол. </p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Ультра модный силиконовый <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iphone 4s</h3>, резиновый или алюминиевый – каждый тип защиты имеет свои преимущества, а мы делаем так, что, бампера были еще и привлекательными. Не очень интересно, когда на телефоне обычный ободок, но он полностью преображается, когда мы украшаем его авторским дизайном. Мы предлагаем к продаже резиновые бампера для айфон 4S, которые содержат прочные пластиковые вставки. Даже при падении такой бампер смягчит удар, не дав стеклу соприкоснуться с полом или столом. Как бы ни были современны телефоны, это касается больше технологий, а как устройства они достаточно хрупкие. Мы рекомендуем использовать  <href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/" target="_blank">бампер для iPhone 5 чехол с наклейкой</a>, поскольку именно такой вид защиты обеспечивает высокий уровень  безопасности вашего телефона.
			<br/><br/>
			Как и силиконовый <h4 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 4s</h4>, имеющий защитную пленку для корпуса, резиновые бампера от maryjaneru идут в комплекте с прочной виниловой наклейкой, изготовленной по технологии 3М. И на пленку, и на <h3 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 4S</h3> наносится изображение, монохромное или полноцветное, с дополнительной ламинацией. Верхний слой не только делает стикер более прочным, но и защищает цветовую палитру от выгорания, а изображение от царапин и потертостей.  <a href="http://www.maryjane.ru/catalog/phones/iphone-5-bumper/new/" target="_blank">Купить бампер для iPhone 5, 5S</a>, 4 и 4S в нашем магазине можно в любом количестве, тиражом от 1 шт. 
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Бампер для iPhone 4s</h4> отличается повышенной эргономичностью и продуманным дизайном. Покрывая боковые стороны, он, при этом, защищает телефон даже при падении плашмя. Резиновая основа гасит вибрации и принимает на себя силу удара. При этом удерживает все части телефона вместе, не давая отлетать деталям. Кроме этого, бампер для iPhone 4s имеет и тактильные свойства – телефон не выскальзывает из рук, приятен на ощупь.  
			<br/><br/>
			Любой вид - резиновый, алюминиевый, силиконовый <h3 style="font-weight: normal;text-transform: none;display: inline;">бампера для iPhone 4s</h3> должны выполнять главную задачу – защищать телефон и не мешать его эксплуатации в обычном режиме. Для этого в бамперах предусмотрены отверстия, в точности соответствующие техническим разъемам телефона. Наклейка на корпус телефона также снабжена необходимыми прорезями в месте фотокамеры.  
			<br/><br/>
			И если  <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/new/" target="_blank">бампер для iPhone 4</a>, 4s можно приобрести в любых специализированных магазинах, то только в нашем магазине вы получите и бампер, и стикер, и эксклюзивный дизайн! Украсить свой телефон дизайнерскими принтами? Да! Более того, вы можете сами выступить в качестве дизайнера своего айфона. Ознакомьтесь с нашим предложением, а это более 3400 изображений от авторов-иллюстраторов, которые печатались лимитированными тиражами, а новинки только появились. Поспешите, станьте первым, у кого будет неповторимый дизайн бампера и телефона.
			<br/><br/>
			Мы гарантируем оперативную печать, точное соответствие цветов и деталей, высокое разрешение и оперативную доставку - ваш заказ будет выполнен за 24 часа и отправлен в любую точку РФ и других стран мира. Купите надежный <h4 style="font-weight: normal;text-transform: none;display: inline;">бампер для iPhone 4s</h4>, защитив и украсив свой телефон неповторимым дизайном. 
		</div>
	</div>

{elseif $PAGE->url == "/catalog/phones/case-iphone-4/new/"}
	
	<h2>Чехлы для айфон 4: защити телефон со вкусом!</h2>
	<p>Телефоны айфон 4 и айфон 4S, не смотря на выход новой версии, по-прежнему остаются популярными во всем мире. Это одни из лучших гаджетов на сегодняшний день, и отношение к ним владельцев очень трепетное. Поэтому проект maryjane.ru позаботился о том, чтобы ваши любимчики стали еще лучше – мы предлагаем потрясающие поликарбонатовые чехлы на айфон.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
	<table width="980" border="0" >
	<tr>
	<td valign="top" style="padding:10px; margin-left:-10px;" width="48%">
	<div style="text-align:justify;">
	  <h4>Чехлы на iPhone 4</h4>
		Что способен сделать чехол для айфона с практической точки зрения? В первую очередь, обратите внимание на удивительно изысканные, прочные и при этом тонкие поликарбонатовые чехлы, которые надежно защитят ваш телефон в любой ситуации. А если мы говорим о дизайне, то нанесение на чехлы для айфона 4 полноцветной печати сделают их еще более эксклюзивными и неповторимыми!
	
	<h4>Ударопрочный</h4>
	<p>Чехол на айфон от maryjane.ru – это всегда актуальные варианты авторского дизайна, чьи изображения постоянно пополняют нашу уникальную коллекцию. На сайте вы сможете найти рисунки на любую  тематику и выполненные в разнообразных манерах, присущих каждому из наших мастеров. Чехлы для айфона 4 должны не только защищать телефон от царапин, но и радовать своего владельца каждый день.</p>
			<p>Как это сделать? Заказывайте сразу несколько поликарбонатовых чехлов с полноцветной печатью изображений. Важная деталь – все чехлы на айфон отличаются гладкой поверхностью, их приятно держать в руках. А нанесенное изображение не только будет радовать яркостью красок, но и не сотрется даже при очень интенсивном использовании телефона.</p>	
	</div>
	</td>
	<td valign="top" style="padding:10px;">
	<div style="text-align:justify; padding-left:20px;">
	<h4>Заказать чехол для iPhone 4s со своей картинкой.</h4>
	<p>Айфон всегда будет на пике моды, это удобный и совершенный гаджет, которые позволяет владельцу показать свой статус и делает его жизнь ярче и интереснее. Поэтому чехлы для айфона 4 должны также отражать ваш выбор, ваши интересы и ваши вкусы. В нашей галерее вы найдете множество картинок, которые обязательно привлекут ваше внимание. Для эмоциональных и ярких личностей отлично подойдут насыщенные красками и сюжетными линиями рисунки, для солидных и сдержанных – графические картинки в стиле минимализма.</p>
	
	<p>Чехол для айфона скажет также много о его владельце, как и сам телефон. И совсем не обязательно делать его скучным и украшать растиражированными картинками. Проявите креативность! Украсьте чехол для айфона нестандартными изображениями – прикольными, веселыми, романтичными и юморными! И каждый раз, держа в руке телефон в изысканном и стильном чехле, чувствуйте себя особенным и неповторимым!</p>

	</div>
	</td>
	</tr>
	</table>

	</div>
	
{elseif $PAGE->url == "/catalog/phones/case-iphone-4/grade/"}	
	
	<h2>Чехлы на iPhone 4s</h2>
		от maryjane.ru – это не просто декоративное оформление телефона, но и надежная защита. Именно твердый чехол из поликарбоната, покрывающий обратную сторону телефона и его боковины, не закрывает рабочие элементы управления и при этом полностью преображает внешний вид телефона.
		<br/>
		<span style="cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробно</span>
		<div style="display:none;">
			<table width="980" border="0" >
				<tr>
					<td valign="top" style="padding:10px 10px 10px 0; margin-left:-10px;" width="48%">
					<div style="text-align:justify;">
						<h4>Вы можете купить чехол для айфон 4</h4>
						<span>с инновационной 3D печатью, которая отличается яркими красками, надежным покрытием, защищающим чехол от истирания и появления царапин. <h3 style="display: inline-block;font-size: 12px;line-height:0;margin-bottom: 4px;">Чехлы на iPhone 4s</h3> не выцветают, а гарантия на качество материала и печати от maryjane.ru – 5 лет.</span><br/><br/>
						<span>Мы предлагаем <h3 style="display: inline-block;font-size: 12px;line-height:0px;margin-bottom: 4px;">купить чехол для iPhone 4, 4S</h3> с авторскими изображениями от наших дизайнеров. Большое разнообразие картинок, представленных в каталоге, позволит вам подобрать уникальные изображения. Такой чехол сделает ваш телефон эксклюзивным, ведь у нас нет шаблонных изображений. Все художники представляют свои эскизы на конкурс и только лучшие, по мнению пользователей, предлагаются вниманию покупателей.</span>
						<p>Прочный поликарбонатный <strong>чехол iPhone 4</strong> можно менять в любое время. Выбирая сразу несколько вариантов оформления, вы можете не отказывать себе в удовольствии за короткое время менять дизайн телефона, привлекая больше внимания. Эффектный внешний вид, надежная защита телефона, высокое качество печати – все это подарит вашему телефону новую, долгую жизнь.</p>
					</div>
				</td>
				<td valign="top" style="padding:10px;">
					<div style="text-align:justify; padding-left:20px;">
						<h4>Купить чехлы на iPhone 4, 4s</h4>
						<p>с доставкой в любую точку России и гарантией вы можете прямо на сайте, подобрав понравившуюся картинку для вашего телефона. В каталоге собраны самые разнообразные по тематике и стилю выполнения изображения. Персонажи, надписи, абстракция, монохромные и полноцветные картинки – фантазия наших авторов приятно удивит и порадует вас.</p>	
						<span>В нашем онлайн магазине вы без труда выберите дизайн для <h3 style="display: inline-block;font-size: 12px;line-height: 0px;margin-bottom: 4px;">чехла  iPhone</h3>, и всего за пару минут ваш заказ будет оформлен и в короткие сроки доставлен по вашему адресу. Прочный и легкий чехол для <h3 style="display: inline-block;font-size: 12px;line-height:0px;margin-bottom: 4px;">айфон 4</h3> сочетает в себе небольшую толщину, которая не увеличивает размеры телефона, и прочность, которая обеспечивает защиту гаджета от ударов и механических повреждений.</span><br/><br/>			
						<span>Хорошая вещь должна служить долго, и наши <h3 style="display: inline-block;font-size: 12px;line-height:0px;margin-bottom: 4px;">чехлы на iPhone 4s</h3> созданы специально для этого. Ваш телефон достоин самого лучшего - покупайте <em>чехлы для iPhone 4,4S</em> в нашем магазине и будьте всегда в центре внимания!</span>			
					</div>
				</td>
			</tr>
		</table>
	</div>
	
{elseif $PAGE->url == "/catalog/cases/case-iphone-4/"}
	
	<h2>Креативные чехлы для iPhone 4s. Чехлы на айфон уже в продаже!</h2>
		<p>Телефоны iPhone 4 пользуются по-настоящему бешеной популярностью среди людей любых возрастов и независимо от страны проживания. Сейчас этот телефон является самым продаваемым и самым желаемым гаджетом. Если вам посчастливилось стать обладателем этого маленького, но высокотехнологичного чуда, мы расскажем вам, как сделать его эксклюзивным.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
		<div style="display:none;" id="block5">
		<table width="980" border="0" >
		<tr>
		<td valign="top" style="padding:10px; margin-left:-10px;" width="48%">
		<div style="text-align:justify;">
		  <h4>Чехлы на айфон 4</h4>
			Чехлы для iPhone 4, представляющие собой пластиковую крышку на задней части айфона, могут не только надежно защищать телефон от повреждений, но и стать необычным и изысканным полотном для настоящего художника! Проект maryjane.ru предлагает уникальную услугу – печать полноцветных  авторских изображений на прочных и тонких поликарбонатовых чехлах для iPhone 4s!
		
		<h4>Приятная на ощупь, не оставляет следов</h4>
		<p>Выбирая  любое изображение из нашей коллекции, представленной на сайте, вы можете заказать любое количество чехлов для iPhone 4, начиная от 1 шт. Но зачем ограничивать себя? Пусть ваш телефон отражает ваше настроение каждый день! Наши чехлы для iPhone 4, которые мы предлагаем под нанесение изображения, отличаются глянцевой и приятной на ощупь поверхностью, а картинка, нанесенная на крышку, имеет высокую степень износоустойчивости.  </p>
				<p>Будьте в тренде, сегодня украшение телефонов особенно популярно, а maryjane.ru предлагает необычный и стильный вид декорирования. Забудьте о скучных картинках, загляните в нашу галерею, и вы обязательно найдете изображения, которые эффектно подчеркнут вашу индивидуальность и сделают ваш телефон настоящим произведением современного искусства.</p>	
		</div>
		</td>
		<td valign="top" style="padding:10px;">
		<div style="text-align:justify; padding-left:20px;">
		<h4>Заказать чехол для айфон со своей картинкой.</h4>
		<p>Если вы приобрели айфон, значит любите не только все самое современное, но и самое модное. Телефон iPhone 4 – это солидно и престижно. Теперь ваш телефон станет по-настоящему уникальным, оригинальным и эксклюзивным. В нашей галерее изображений вы найдете большое количество самых разнообразных изображений на любые тематики, которые можно нанести на  чехлы для iPhone 4. Яркие цвета, качественная печать, авторское изображение – все это обеспечит вашему телефону не только стильный внешний вид, но и позволит передать с его помощью часть вашего внутреннего мира и мировоззрения.</p>
		
		<p>Картинки с юмором, романтические изображения, с различными персонажами, животными, надписями и т.д. – все это позволит вам украсить свой телефон в любом стиле и в любой расцветке. Вы можете заказать как красочные изображения, так и картинки в стиле графики, которые особенно эффектно смотрятся на чехлах для iPhone 4s черного цвета.</p>
	
		</div>
		</td>
		</tr>
		</table>

		</div>

{elseif $PAGE->url == "/catalog/cases/case-iphone-5/"}
		
	<h2>Чехлы для iPhone 5</h2>
	<p>Новое актуальное увлечение для владельцев самого популярного телефона в мире – стильные чехлы для iPhone 5 из поликарбоната с яркими принтами! Только лучшие работы дизайнеров, высокая точность печати, прочность материала, яркость красок и эксклюзивные решения позволят вам преобразить свой новый телефон, самому став его дизайнером.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
	<table width="980" border="0" >
	<tr>
	<td valign="top" style="padding: 10px 10px 10px 0;margin-left:-10px;" width="48%">
	<div style="text-align:justify;">
		<p>Мы предлагаем вам кейсы для iPhone 5 с нестандартным решением. Они не только придают необычный и стильный вид телефону, но и защищают его от механических повреждений. Высококачественная печать наносится на корпус телефона, оставаясь долгое время в идеальном состоянии. Тем, кто любит перемены и все новое, это понравится, ведь приобретая чехлы с разным дизайном, вы сможете изменять внешний вид своего телефона в любую минуту.</p>
		<p>Купить чехол для iPhone 5 вы сможете в нашем магазине на любой вкус. В отличие от традиционных чехлов, наши поликарбонатовые крышки позволяют носить его без громоздких кожаных и силиконовых карманов. Приобретая наши кейсы для iPhone 5, вы не будете терять время на то, чтобы расчехлить телефон перед ответом на звонок.</p>
		<p>Качественная печать на поликарбонатовом чехле красиво преобразит корпус iPhone 5, став его тонким, но прочным защитным слоем. Яркость красок, авторские неординарные изображения, приятный на ощупь корпус – все это вы получаете с нашими чехлами для iPhone 5.</p>
	</div>
	</td>
	<td valign="top" style="padding:10px;">
	<div style="text-align:justify; padding-left:20px;">
		<p>Изображения в каталоге необычны и очень выразительны. Здесь каждый автор предлагает свой стиль, и вы обязательно найдете картинки, которые понравятся вам и достойно украсят ваш чехол для iPhone 5. Точное нанесение изображений делает их идеальным покрытием для корпуса, создавая иллюзию настоящего чехла.</p>
		<p>Чехлы – это не только задняя панель, но и боковые, то есть максимальная защита телефона от появления царапин, сколов и таких неприятных глазу потертостей. Вы можете не беспокоиться о том, как носить свой телефон – в сумке, кармане джинсов, в руках. В любом месте он будет надежно защищен. А его яркий дизайн будет радовать ваш глаз и привлекать внимание окружающих.</p>
		<p>В каталоге вы найдете изображения с животными, птицами, романтические картинки, музыкальные, с надписями, с приколами и многое другое. Чехлы для iPhone 5 предназначены как для черных, так и для белых моделей и смотрятся на телефоне действительно безупречно и очень выразительно.</p>
		<p>Выбирайте изображения на любой вкус, меняйте дизайн своего iPhone 5 и будьте всегда в модном тренде!</p>
	</div>
	</td>
	</tr>
	</table>
	</div>

{elseif $PAGE->url == "/catalog/laptops/grade/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Наклейки на ноутбуки</h2>	
		<p style="text-align: justify;">Окружаем себя красивыми вещами! Maryjane.ru знает, как сделать вашу технику не только самой умной, но и самой красивой! Уже сегодня вы можете <em>купить наклейки на ноутбук</em>, и в течение нескольких дней получить ваш заказ. Только яркие и захватывающие принты, оригинальные работы от авторов нашего проекта и высокое качество виниловых стикеров.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Все мы любим самовыражаться, кто-то делает это через одежду, кто-то через выбор профессии, но в любом случае мы стремимся окружить себя вещами, которые бы всегда радовали глаз. <h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки для ноутбуков</h4> – отличное решение для вашей рабочей станции, особенно, если вам приходится постоянно ей пользоваться.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Наклейки на крышку ноутбука</h3> – это виниловые стикеры из 3M пленки, прочной и надежной, на которую наносятся полноцветные изображения с хорошей детализацией и передачей полутонов. Особенность таких стикеров – они создаются под конкретные размеры крышки, идеально наносятся, создавая ровную и гладкую поверхность, усиленную ламинацией.
			<br/><br/>
			Вам не придется беспокоиться о том, что частое использование ноутбука может повредить наклейки. Напротив, именно с их помощью вы надежно защитите поверхность от появления царапин, а <strong>наклейки на крышку ноутбука</strong> имеют высокую сопротивляемость к истиранию.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Где же купить наклейки на ноутбук</h4>? Конечно, в нашем магазине! Ведь только на maryjane.ru вы сможете найти самую большую базу авторских изображений на самые различные тематики. Здесь есть буквально все – и романтические, и абстрактные, и юмористические, и анималистические и т.п. изображения, которые стали лучшими по решению наших пользователей. Все работы из каталога – уникальны, оригинальны, их авторство принадлежит нашим дизайнерам. 
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Наклейки для ноутбука</h3> сочетают в себе и практическую, и эстетическую привлекательность. Это яркие и броские стикеры, изготовленные из прочной пленки, которые долгое время сохраняют свой внешний вид, не отклеиваются и не деформируются. При всем этом вы можете в любой момент сменить дизайн своего ноутбука, купив еще несколько стикеров на ваш вкус.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки на крышку ноутбука</h4> снимаются еще проще, не оставляют следов клея на поверхности. После небольшой обработки с очищением поверхности вы можете наносить на нее новый стикер!
			<br/><br/>
			Импровизируйте, создавайте собственный дизайн ваших вещей, используйте только качественный и оригинальный визуальный контент нашего сайта и ваша техника с легкостью станет ультрамодной, стильной и неповторимой!
		</div>
	</div>

{elseif $PAGE->url == "/catalog/laptops/"}
	
	<h2>Наклейки на ноутбук. Наклейки для macbook.</h2>
	<p style="text-align:justify;">Минимализм в дизайне техники – это хорошо, но даже самую лучшую технику хочется украсить по собственному вкусу. <em>Наклейки для MacBook</em> от проекта maryjane.ru позволят вам не только персонализировать технику, но и красиво защитить ее от царапин и потертостей. <strong>Наклейки на ноутбук</strong> изготавливаются из прочной виниловой пленки, которая идеально ложиться на поверхность крышки и теряет свой  безупречный внешний вид даже при активном пользовании техники.<br/><br/>
	<a href="http://www.maryjane.ru/catalog/laptops/macbook-air/new/" target="_blank">Наклейки на MacBook Air</a> созданы настоящими художниками, и каждая из них – это яркий дизайн, неповторимая художественная манера исполнения и креативный подход в выражении художника своего виденья прекрасного. Все наклейки можно увидеть как в этом разделе, так и использовав систему поиска. Если вас интересуют <a href=" http://www.maryjane.ru/catalog/laptops/macbook-retina-pro/new/" target="_blank">наклейки на MacBook Retina Pro</a> и другие модели с определенной тематикой, вы можете в поиске уточнить ключевые слова и получить страницу с нужными вам изображениями.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробно</span>
	<div style="display:none;" id="block5">
		<table width="980" border="0" >
			<tr>
				<td valign="top" style="padding:10px 10px 10px 0;" width="600">
					<div style="text-align:justify;">
						<h4>ДИЗАЙН НОУТБУКА</h4>
						<p>Наклейки на ноутбук – это, в первую очередь, дизайн и оформление.  Стильный, яркий, креативный, такой дизайн всегда будет привлекать внимание и поднимать настроение. Если есть возможность окружать себя красивыми вещами, то почему бы не воспользоваться этим? Тем более что наклейки для MacBook не только прочные  и износоустойчивые, но и надолго сохраняют рисунок и яркость красок. Дополнительный слой ламинирования защищает изображение от истирания и потери насыщенности цветов.</p>
						<h4>ЗАЩИТА НОУТБУКА</h4>
						<p>Вторая важная составляющая наклейки на ноутбук – это защита самой техники. Известно, что при активном пользовании на ноутбуке могут появиться отпечатки пальцев, царапины, потертости, которые портят впечатление от его внешнего вида. Наклейки на ноутбук устойчивы к внешним воздействиям, повредить их очень сложно, поэтому они защищают поверхность ноутбука качественно, и при этом не требуют ухода. </p>
						<h4>НАКЛЕЙКИ ДЛЯ  MACBOOK НЕ ОСТАВЛЯЮТ СЛЕДОВ КЛЕЯ</h4>
						<p>Виниловые наклейки 3М на ноутбук от maryjane.ru наносятся на поверхность ноутбука без деформаций, складок и пузырей. Наклейка хорошо закрепляется на поверхности, края не отклеиваются,  а при желании вы сможете сменить ее на любую другую. После демонтажа наклейки на ноутбуке не остаются следы клея, как при некачественных стикерах, поэтому поменять дизайн вы сможете без дополнительных манипуляций по очистке.</p>
					</div>
				</td>
				<td valign="top" style="padding:10px;">
					<div style="text-align:justify; padding-left:20px;">
						<h4>ЭКСКЛЮЗИВНЫЕ НАКЛЕЙКИ НА НОУТБУК</h4>
						<p>Более 800 авторов создали для нашей коллекции более чем 3400 изображений, которые вы можете выбрать для оформления своей техники. Все изображения уникальны, созданы специально для проекта, и мы гарантируем, что ваш ноутбук будет иметь эксклюзивный дизайн высочайшего качества. Кроме этого, вы сами можете стать дизайнером, прислав нам свои работы или загрузив файл в конструкторе. В каталоге maryjane.ru собраны иллюстрации на различные тематики - от абстракции до наклеек с животными, персонажами, цветами и т.д. </p>
						<h4>ЗАКАЗАТЬ НАКЛЕЙКИ ДЛЯ MACBOOK</h4>
						<p>Мы предоставляем возможность заказать наклейки на MacBook любой модификации. Все стикеры печатаются на цифровом оборудовании и с помощью высокоточной обрезки имеют размеры под каждую диагональ. Они легко наносятся на поверхность, украшая ее и защищая. Заказывая наклейки на ноутбук, вы получаете эффектный дизайн и надежную защиту вашего MacBook. </p>
					</div>
				</td>
			</tr>
		</table>	
	</div>

{elseif $PAGE->url == "/catalog/touchpads/"}
	
	<div class="clr clearfix" style="padding-top:10px;width: 980px;">
	<h2>Виниловые наклейки на iPad</h2>
	<p>Покупая виниловые наклейки на планшетные компьютеры iPad, вы сможете больше не беспокоиться о том, как лучше защитить свой планшет при частом использовании. Яркие и оригинальные принты от maryjane.ru помогут вам всего за пару минут преобразить внешний вид айпада, персонализировать его и сделать по-настоящему эксклюзивным.</p>
	<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробно</span>			
	
	<div style="display:none;">
			<table width="100%" border="0" cellspacing="0" cellpadding="0">			
				<tr>
					<td width="32%" style="vertical-align:top;text-align:justify;">				
			<h4>Индивидуальный дизайн для планшета</h4>
			<p>Любая поверхность может стать настоящим холстом для художника. Нанесите на обратную сторону планшета iPad виниловые наклейки, изготовленные с применением технологии М3 и дополнительной ламинацией, и ваш планшет будет полностью защищен от появления потертостей, мелких сколов и царапин.</p>
	
	<p>Тонкая, но в тоже время очень прочная виниловая пленка М3 вырезается точно по размерам планшета. Виниловые наклейки на iPad наносятся на гладкую и ровную поверхность гаджета, не создавая воздушных деформаций. Более того, не стоит переживать за внешний вид планшета, если вы захотите снять пленку – она не оставляет следов и не повреждает покрытие планшета.</p>
	
	<p>Как и чехлы для iPad, виниловые наклейки выполняют двойную функцию. Во-первых, защитную, во-вторых – эстетическую. Огромная коллекция авторских изображений от maryjane.ru позволит вам создать совершенно уникальный и неординарный дизайн планшета.</p>
	
	</td>                    
	<td width="2%">&nbsp;</td>					
	<td width="32%" style="vertical-align:top;text-align:justify;">
	<h4>Надежная защита для iPad</h4>
	<p>Высокое качество виниловых наклеек на iPad гарантирует всегда отменный результат. Они не боятся эксплуатационных нагрузок и в течение многих месяцев активного пользования планшетом не деформируются, не теряют свой первоначальный вид, а изображения остаются такими же яркими и идеальными.</p>
	<p>При надежной защите поверхностей айпада, виниловые наклейки можно легко сменить, если вам захочется поменять дизайн вашего планшета. Кроме этого, виниловые наклейки на iPad имеют идеальные контуры, которые оставляют в открытом доступе все необходимые элементы управления. Они не отклеиваются даже при частой и интенсивной эксплуатации планшета.</p>
	</td>                    
				<td width="2%">&nbsp;</td>					
				<td width="32%" style="vertical-align:top;text-align:justify;">
	<h4>Авторские принты для виниловых наклеек на iPad</h4>
	<p>На нашем сайте maryjane.ru собраны уникальные коллекции тематических изображений, созданных дизайнерами с самыми разными художественными стилями. Прикольные надписи, текстуры, абстракции, животные, романтические картинки, графика, юмор и многое другое – все это собрано в каталоге и для удобства поиска расположено в соответствующих разделах.</p>
	<p>Черный и белый цвет планшета можно не только разнообразить, но и абсолютно видоизменить. Виниловые наклейки на iPad придадут планшету более эффектный и выразительный внешний вид.</p>
	<p>Хотите поднять себе настроение и похвастаться необычным видом планшета? Нет ничего проще - виниловые наклейки на iPad от maryjane.ru станут ярким и неординарным украшением вашего любимца!</p>
	</td>
	</tr>
	</table>
	</div>
	</div>
	
{elseif $PAGE->url == "/catalog/touchpads/ipad-mini/"} 

	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Наклейки на iPad mini</h2>	
		<p style="text-align: justify;"><em>Виниловые наклейки на iPad mini</em> предназначены для защиты задней панели планшета от повреждений. Плотные, надежные наклейки с авторским дизайном от maryjane.ru легко и просто наносятся на поверхность планшета, придавая ему стильный и эффектный внешний вид.</p>
		<br/>Кроме виниловых наклеек мы предлагаем и <strong>защитные пленки для iPad mini</strong>, декорированные яркими и выразительными принтами, а также <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/new/">купить чехол для iPad mini. Новинки</a>. Изображения, нанесенные на <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки для iPad mini</h3>, не стираются, не выцветают, не портят поверхность и легко снимаются, не оставляя после себя следов.<br/>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Защитная пленка для iPad mini</h4> не создает на экране пузырьков, долго держится и не притягивает пыль, виниловые наклейки и декоративные чехлы обеспечивают надежную защиту всем поверхностям планшета.
			<br/><br/>
			В каталоге maryjane.ru вы найдете самый разнообразный дизайн для <h3 style="font-weight: normal;text-transform: none;display: inline;">виниловых наклеек на iPad mini</h3>, с помощью которых можно оформить планшет, не снижая его функциональность. Стикер для планшета вырезается с точностью до миллиметра, и так же как <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/grade/">чехол для айпад мини</a> имеет необходимые вырезы для доступа к кнопкам и объективу камеры. 	 
			<br/><br/>
			Дополнительная ламинация на <h3 style="font-weight: normal;text-transform: none;display: inline;">виниловых наклейках на iPad mini</h3> сохраняет красоту изображения и насыщенность красок даже при интенсивном использовании гаджетом.Стикеры  <a href="http://www.maryjane.ru/stickermize/ipad-mini/">на чехлах iPad Mini</a> предназначены для тех, кто стремится придать своим вещам изюминку, не боится быть в центре внимания и мыслит творчески и креативно. Преимущества <h4 style="font-weight: normal;text-transform: none;display: inline;">пленки для iPad mini</h4> в том, что при недорогой цене она сочетает в себе три важных качества – прочность, легкость и эстетическую привлекательность. <h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки, пленки</h4>  и <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/">чехол для iPad mini</a> от maryjane.ru не прибавляют веса итак достаточно тяжелому планшету.		 		
			<br/><br/>
			Еще одно преимущество – огромная коллекция изображений для наклеек, где вы сможете найти самые необычные, яркие, декоративные картинки, подходящие именно вам. Черный и белый цвет планшета смотрятся, безусловно, стильно, но почему бы не добавить к ним ярких красок? Оцените разнообразие художественных решений от наших авторов, выбирайте только оригинальные изображения и ваш планшет стать действительно эксклюзивным!
			<br/><br/>
			Мы принимаем заказы  на <h4 style="font-weight: normal;text-transform: none;display: inline;">виниловые наклейки и защитные пленки для iPad mini</h4> от 1 шт., гарантируем высокое качество продукции (гарантия 5 лет) и обеспечиваем быструю доставку в любой город России.	
		</div>
	</div>

{elseif $PAGE->url == "/catalog/touchpads/case-ipad-mini/new/"}

	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Купить чехол для iPad Mini</h2>	
		<p style="text-align: justify;">Ну, вот и  вы владелец этого прекрасного и многофункционального гаджета – айпада мини. Самое время подумать о том, как защитить его от царапин при постоянном использовании. Проект maryjane.ru предлагает необычную услугу -  купить <em>чехол и аксессуары для iPad mini</em> с эксклюзивным дизайном от лучших мастеров или с вашим собственным! </p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Любая техника оказывается достаточно хрупкой, если обращаться с ней небрежно. Но что касается айпада, тот тут многие задумываются о том, что можно поюзать этот гаджет, а потом, при желании, купить себе новый, с большими возможностями. Именно iPad Mini и другие гаджеты этой компании практически не падают в цене, даже если вы продаете его как б/у. Поэтому защита – это первое, о чем стоит подумать. Ведь появление царапин и потертостей на корпусе не прибавят цены при продаже.
			<br/><br/>
			Поэтому мы предлагаем вам  купить <strong>чехол и аксессуары для iPad mini</strong> в нашем магазине, поскольку мы не просто продаем прочные и легкие чехлы, но и оформляем их в авторском дизайне. Планшет - это мобильный гаджет, его можно брать с собой куда угодно. iPad Mini – любимый планшет женщин, удобный и небольшой, его так легко можно спрятать даже в небольшую дамскую сумочку. И если вы используете его по работе или для развлечений, то яркий и стильный дизайн обязательно выделит вас, привлечет внимание. И сам планшет станет более персонифицируемым.
			<br/><br/>
			<a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/" target="_blank">Чехол для iPad Mini</a> изготавливается их легкого, износоустойчивого и прочного поликарбоната с приятной на ощупь поверхностью. Такие чехлы удобно держать в руках, они не скользят, не оставляют пятен и отпечатков. Изображение на чехлы для айпад мини наносятся по всей поверхности и запечатываются по технологии 3D. Это делает дизайн более эффектным, визуально глубоким и трехмерным. Полноцветная печать на чехлах позволяет воплотить любые художественные решения, включая и ваши собственные. Вы сами можете придумать дизайн для чехла, а мы изготовим для вас ультратонкую и суперлегкую защиту на ваш айпад.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Аксессуары для Apple iPad mini</h3> (чехлы) с эргономичной формой практически незаметны на планшете. Они не утяжеляют его, не делают толще, при этом не выскальзывают из рук. Все чехлы для айпад мини имеют необходимые технические отверстия под разъемы и камеру. Основное отличие и даже преимущество  аксессуаров для Apple iPad (чехлов)  от такой защиты как <a href="http://www.maryjane.ru/catalog/touchpads/ipad-mini/" target="_blank">виниловые наклейки на iPad Mini</a> в том, что чехлы все же более надежны, и предупреждают не только появление царапин и потертостей, но и защищают от сколов. Если вы случайно уроните айпад, чехол защитит его на порядок лучше.
			<br/><br/>
			Вы можете <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/grade/" target="_blank">чехол для айпад мини купить</a> в магазине maryjane.ru в любое время, купив не один, а сразу несколько вариантов. Тогда вам не придется тратить время, если захочется сменить дизайн чехла. Мы выполняем заказы в течение 24 часов, так что уже на следующий день ваш заказ будет готов. Для девушек мы приготовили особое предложение – подбор дизайна чехлов под гардероб или под время года. Ищите на сайте эксклюзивный дизайн, который придаст вашему айпаду неординарный и эффектный внешний вид. Купить <h4 style="font-weight: normal;text-transform: none;display: inline;">чехол и аксессуары для iPad mini</h4> можно всего за несколько щелчков мышью – выбираете принт, свой гаджет и отправляете нам заказ. Если вы в Москве, мы доставим чехол на следующий день, если в регионах РФ – отправим почтой.
			<br/><br/>
			Приятные цены, высокое качество изделия и печати, эксклюзивный дизайн – заказывайте чехлы от 1 шт. в нашем магазине и получайте бонусы от покупки!
		</div>
	</div>	
	
{elseif $PAGE->url == "/catalog/touchpads/case-ipad-mini/grade/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехол для айпад мини</h2>	
		<p style="text-align: justify;">Появившись относительно недавно в AppleStore по всему миру, планшеты iPad mini сразу же нашли своих поклонников и покупателей. Этот уникальный и стильный девайс продолжает раскупаться, а счастливые владельцы всерьез задумываются над тем, как лучше защитить планшет, сохранив на долгое время его безупречный внешний вид и качество. </p>
		<p>Maryjane.ru предлагает уникальную услугу – только у нас вы можете <em>купить чехол для айпад мини</em> из прочного и легкого поликарбоната с дизайном от лучших авторов проекта. Только эксклюзивные изображения, высокое качество печати и передачи оттенков, надежное запечатывание принтов с ипользованием вакуумной 3D технологии и отличная цена – все это только у нас и только для вас!</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Покупая любую технику, мы стремимся придать ей оригинальный внешний вид. Иногда это могут быть <a href="http://www.maryjane.ru/catalog/touchpads/ipad-mini">виниловые наклейки на iPad Mini</a>, иногда нестандартные чехлы. Чем наши поликарбонатовые <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/">чехлы для iPad Mini</a> лучше других аналогичных решений? Все чехлы изготовлены специально для этого гаджета, они фиксируются на планшете и имеют доступ к функциональным отверстиям. Защищая свой планшет при помощи такого чехла, вы получаете двойную выгоду – поликарбонат остается одним из самых прочных материалов, а эксклюзивные изображения от авторов нашего проекта превращают их в яркое и эффектное декоративное оформление.
			<br/><br/>
			Печать на <strong>чехол для айпад мини</strong> осуществляется как по задней части панели, так и на боковинах. Запечатывание изображения по запатентованной технологии делает его практически неуязвимым для повреждений – царапин, потертостей, и защищает от образования мелких сколов при падении. Кроме этого, поликарбонат настолько легок и тонок, что при частом использовании вы просто перестанете его замечать. Он не добавляет веса, зато его уровень защиты для планшета остается одним из самых высоких. Если кожаные смарт-чехлы и закрывают экран, то все же у них есть один существенный недостаток – они быстро теряют внешний вид, трескаются в местах перегибов и требуют замены.
			<br/><br/>
			Поликарбонатовый <a href="http://www.maryjane.ru/stickermize/ipad-mini/">чехол для планшета айпад мини</a> практически имеет практически неограниченный срок службы, а возможность выбрать и купить сразу несколько вариантов с различным дизайном позволит вам менять чехол в любое время и под настроение.
			<br/><br/>
			<a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/new/">Купить чехол для iPad mini новинки</a> в нашем магазине можно по действительно демократичным ценам, при этом вам не придется жертвовать ни качеством, ни внешним видом. Мы не просто предлагаем <h4 style="font-weight: normal;text-transform: none;display: inline;">чехол для планшета айпад мини</h4>, а создаем креативные и яркие решения, которые позволят вам подобрать безупречный и захватывающий дизайн на ваш вкус!
		</div>
	</div>	
	
{elseif $PAGE->url == "/catalog/touchpads/case-ipad-mini/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехол для iPad Mini</h2>	
		<p style="text-align: justify;">Ультрамодный дизайн, надежная защита, долговечность – все это <em>чехол для Apple iPad mini</em> от проекта maryjane.ru. Только у нас вы можете приобрести высокопрочные поликарбонатовые чехлы с авторским дизайном, запечатанные по запатентованной технологии 3D. Изображения наносятся на всю поверхность <strong>чехла на iPad Mini</strong>, включая боковины.</p>
		<p>Преимущества поликарбонатного чехла в его прочности и легкости. Зафиксированные на планшете, он не добавляет ему веса, но при этом защищает гаджет на порыдой выше, чем <a href="http://www.maryjane.ru/catalog/touchpads/ipad-mini">виниловые наклейки на iPad Mini</a>. Размеры планшета настолько продуманы, что его без проблем можно носить даже в женской сумочке. А это значит, что активная эксплуатация планшета рано или поздно может привести к тому, что на его поверхности появятся потертости, а от неосторожного обращения, падения и т.д. даже царапины и сколы.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 15px;text-align: justify;">
			Чтобы этого не произошло, мы рекомендуем <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/new/">купить чехол для iPad mini</a>, который защитит планшет в любой ситуации. Но это не просто обычная обложка, это действительно стильное решение, которые позволит вам преобразить внешний вид своего планшета, придав ему яркий и броский дизайн.
			<br/><br/>
			Выбирая из каталога на нашем сайте изображения, вы делаете бескомпромиссный выбор. Покупая <a href="http://www.maryjane.ru/catalog/touchpads/case-ipad-mini/grade/">чехол для айпад мини</a> на maryjane.ru, каждый пользователь получает возможность украсить его, используя только эксклюзивный дизайн от авторов нашего проекта. В каждом тематическом разделе выложены изображения, созданные специально для нашего сайта. Если вы не упускаете возможности окружить себя яркими, неповторимыми вещами, которые формируют ваше виденье, отвечают вашим вкусам и настроению, то <h3 style="font-weight: normal;text-transform: none;display: inline;">чехол для Apple iPad mini</h3> с авторским дизайном станет жемчужиной вашей коллекции эксклюзивных вещей.
			<br/><br/>
			Это продуманные эргономичные чехлы, имеющие открытый доступ к техническим разъемам планшета. Они становятся «второй кожей» вашего девайса, на ощупь очень приятные, имеющие матовую поверхность. Все изображения, нанесенные на чехлы и запечатанные по вакуумной технологии, остаются такими же яркими, как и в день печати. Они не царапаются, им не страшны прямые солнечные лучи. <a href="http://www.maryjane.ru/stickermize/ipad-mini/">Чехол на iPad mini</a> легко крепится и снимается с планшета, а это значит, что вы можете приобрести сразу несколько изделий с различным дизайном и в дальнейшем без особых усилий менять их, создавая настроение и не беспокоясь о защите своего планшета.
			<br/><br/>
			Если планшет iPad mini стал своеобразным техническим чудом, то почему бы не сделать дизайн его чехла настоящим произведением искусства? Выбирайте, покупайте и создавайте индивидуальный, неповторимый  дизайн для вашего гаджета!
		</div>
	</div>	

{elseif $PAGE->url == "/catalog/moto/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Наклейки на мотоцикл</h2>
		<p style="text-align: justify;">Персонализировать свой мотоцикл, придать ему больше индивидуальности и стиля можно при помощи <strong>наклейки на мотоцикл</strong> от maryjane.ru. Лучшие авторские изображения, эффектный дизайн, оригинальная форма наклеек – ваш мотоцикл преобразится, а его обновленное оформление будет привлекать внимание окружающих.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>				
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight:normal;text-transform:none;display:inline;">Купить наклейки на мотоцикл Honda</h3> и других производителей можно на любой вкус. Прочная 3М пленка обеспечивает идеальное нанесение рисунка, монохромного или полноцветного, а идеальная обрезка выразительной формы позволяет наносить наклейки на бак мотоцикла самостоятельно. Преимущества наклеек от maryjane.ru – идеальное нанесение стикера без воздушных пузырьков. Тонкая, но прочная пленка надежно закрепляется на бензобаке, не деформируется, а изображение на ней не выгорает. В жаркую погоду и во время дождя, <em>наклейки на мотоциклы</em> долгое время остаются в отличном состоянии. 
			<br/><br/>
			Сверху <a href="http://www.maryjane.ru/catalog/moto/new/" target="_blank">мотонаклейки</a> покрываются дополнительным защитным слоем, который сохраняет рисунок и яркость красок. Насыщенные цвета не боятся ультрафиолета и влаги, и, кроме этого, наклейка устойчива к механическим повреждениям. Если вы хотите обновить дизайн вашего спортбайка или мопеда, или есть необходимость в маскировке царапин на баке или проблем с краской, тогда <h4 style="font-weight: normal;text-transform: none;display: inline;">купить наклейки на мотоцикл</h4> – лучшее решение! 
			<br/><br/>
			Maryjane.ru – это мегапортал, в котором собраны несколько тысяч уникальных авторских изображений, каталог которых постоянно обновляется. Здесь есть все, что вы искали – <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки на бак мотоцикла</h4>, рассортированные по тематикам. Разнообразие художественных решений, нестандартный дизайн, яркие и стильные картинки – лучшие иллюстраторы проекта создали оригинальные эскизы специально для ваших любимых вещей! 
			<br/><br/>
			Для того чтобы не просто украсить свой мотоцикл, но и защитить бензобак от потертостей и повреждений лакокрасочного слоя, лучше всего <h3 style="font-weight: normal;text-transform: none;display: inline;">купить наклейки на мотоцикл Honda, Yamaha</h3> и т.д. типа tank pad. Наклейки от maryjane.ru устойчивы к атмосферным воздействиям, осадкам, перегреву. При желании наклейку можно удалить, она не оставляет следов клея на поверхности бензобака. 
			<br/><br/>
			Меняйте оформление мотоцикла, создавайте свой неповторимый дизайн, пусть <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейка на бак мотоцикла</h4> расскажет о вашем стиле и вкусах, а ваш байк будет надежно защищен.							
		</div>
	</div>

{elseif $PAGE->url == "/catalog/moto/new/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Мотонаклейки</h2>
		<p style="text-align: justify;"><strong>Наклейки на мото</strong> от maryjane.ru, яркие и неповторимые, созданы специально для вашего мотоцикла. Используя большую базу авторских изображений, вы создадите эффектный и броский дизайн, который будет выделять ваш мотоцикл в дороге.  <em>Мотонаклейки</em> с дизайном от авторов-иллюстраторов не только украсят бензобак мотоцикла, но и надежно защитят его поверхность от возможных повреждений.
		</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Все <h3 style="font-weight: normal;text-transform: none;display: inline;">мотонаклейки</h3> изготавливаются из 3М виниловой пленки, которая имеет высокие показатели прочности. Печать на наклейках может быть полноцветной и монохромной, векторной и растровой. Купить наклейки на мотоцикл стоит не только для украшения, но и для защиты. Равномерно покрывая поверхность бензобака, наклейки на мото предупреждают появление царапин и деформации лакокрасочного слоя, которые могут возникнуть в дороге от попадания мелких камней или от трения частей одежды с металлическими деталями. Наклеив стикер, вы можете не беспокоиться о том, что он деформируется или отклеится – наши <h4 style="font-weight: normal;text-transform: none;display: inline;">мотонаклейки</h4> долгое время сохраняют свой первоначальный внешний вид – краски остаются такими же яркими, изображение не стирается. А сами наклейки не боятся воды и перепадов температур.
			<br/><br/>
			В этом особенность  наклеек от maryjane.ru – на них не влияют атмосферные воздействия – дождь, снег, жара и т.д.  Для этого мы покрываем наклейку дополнительным слоем  - ламинируем. Этот слой защищает изображение, его цветовую палитру от ультрафиолетовых лучей, пыли и грязи. Если вы хотите купить наклейки на мото, достаточно только подобрать дизайн из большого количества предложенных принтов, либо создать его самостоятельно, если у вас есть идеи и вы умеете работать в графических редакторах.
			<br/><br/>
			В каталоге maryjane.ru вы найдете лучшие <h3 style="font-weight: normal;text-transform: none;display: inline;">мотонаклейки</h3>, чей дизайн был оценен на открытом голосовании пользователей на нашем сайте. Выбирайте любое изображение, это могут быть как самые популярные принты, так и новинки, которые еще не печатались ни разу. В конструкторе вы сможете увидеть, как наклейка будет располагаться и смотреться на бензобаке. Мы даем полную свободу при выборе наклеек, оставляя их на ваше усмотрение. Ваш мотоцикл – это часть вас, а значит, он должен отображать ваши вкусы и отношение к жизни.
			<br/><br/>
			Несмотря на то, что наклейки на мото обладают  прочной клеевой основой, они легко снимаются, не оставляя на бензобаке липких следов клея. Вам не придется тратить время на очистку бака и нанести новую наклейку можно сразу после демонтажа старой. Недорогая цена за эксклюзивный дизайн позволит вам выбрать и купить наклейки на мото с разными принтами.
			<br/><br/>
			Все заказы мы обрабатываем в течение нескольких часов, а выполняем за сутки. Чтобы купить <a href="http://www.maryjane.ru/catalog/moto/grade/" target="_blank">наклейки на бак мотоцикла</a>, выберите дизайн на этой странице либо воспользуйтесь поиском, если ищите определенную тематику. У нас вы получаете не только стильную наклейку, но и непревзойденный дизайн, гарантию качества и защиту вашего мотоцикла. 
			<br/><br/>
			Выбирайте <h4 style="font-weight: normal;text-transform: none;display: inline;">мотонаклейки</h4> от maryjane.ru для вашего мотоцикла и персонализируйте его по своему вкусу!			
		</div>
	</div>	
{elseif $PAGE->url == "/catalog/moto/grade/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Наклейки на бак мотоцикла</h2>
		<p style="text-align: justify;">Яркий, броский, эффектный дизайн мотоцикла недорого и стильно? Да! <strong>Наклейки на бак мотоцикла</strong> от maryjane.ru без больших затрат позволят самостоятельно выбирать и менять дизайн вашего байка. Тысячи неповторимых авторских работ, суперустойчивая наклейка, простота нанесения изображения, легкость в смене дизайна – украшайте свой мотоцикл уникальными стикерами круглый год!</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Приобретая байк, многие водители хотят сделать его дизайн особенным. Украсить аэрографией или наклейками на бак. Аэрография, без сомнения, смотрится очень эффектно, но у нее есть и минусы – высокая цена и один дизайн. Мото <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на бак</h3> и наклейки на шлем мото открывают более широкие возможности для мотоциклистов. В нашем каталоге собраны тысячи изображение, все они авторские, уникальные и неповторимые. Выбирая наклейки на бак Honda, Zusuki и т.д. вы сразу видите готовый дизайн, такой, каким он будет на баке, вам не придется задумываться над тем, а получится ли у  художника сделать точную копию эскиза. Кроме этого, стикеры можно удалять в любое время. Если вам со временем наскучит дизайн одной <a href="http://www.maryjane.ru/catalog/moto/" target="_blank">наклейки мотоцикл</a>, вы в течение нескольких минут, без посторонней помощи сможете его изменить.	
			<br/><br/>
			Все стикеры печатаются на прочной пленке по технологии 3М. На верхний слой наносится изображение и запечатывается дополнительным слоем, который защищает <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на бак мотоцикла</h3> от царапин и повреждений. А сама наклейка, в свою очередь, не только украшает мотоцикл, но и служит хорошим защитным слоем лакокрасочного покрытия самого бака, препятствуя появлению потертостей и повреждения краски.
			<br/><br/>
			Мото наклейки на баки имеют нижний клеевой слой, который прочно закрепляется на поверхности, не создает деформаций в виде складок и воздушных пузырей, не отклеивается в процессе различных трений с одеждой мотоциклиста во время поездок. Устойчивость стикера к погодным условиям позволяет не беспокоиться о его внешнем виде даже при непогоде. <h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки на бак  Honda, Kawasaki, Suzuki</h4>  и т.д.  устойчивы к высоким и низким температурам, перепадам влажности и УФ-лучам. Они не выгорают на солнце и не портятся под дождем.
			<br/><br/>
			Выбирайте новинки нашей коллекции  и украшайте ваш мотоцикл эксклюзивными <h3 style="font-weight:normal;text-transform:none;display:inline;">наклейками на бак мотоцикла</h3>!				
		</div>
	</div>
{elseif $PAGE->url == "/catalog/cases/new/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехол матовый для iPhone 4,4S купить</h2>
		<p style="text-align: justify;">Покупая новый телефон, мы всегда задумываемся над тем, как лучше его защитить, чтобы он оставался таким же красивым и функциональным долгое время. Лучший выбор - <em>чехлы для айфон 4</em>, 4S от проекта maryjane.ru. Почему лучший? Потому что вам не придется тратить время на поиски  подходящего чехла, поскольку мы предлагаем услуга «два в одном» - и суперлегкий и прочный поликарбонатный чехол, и неповторимое художественное оформление. Наши <strong>чехлы для айфона</strong> не ломаются, а изображения на них не стираются.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Сколько бы новых моделей телефонов не выпускалось ежегодно, айфоны остаются всегда в цене. Их популярность не снижается, и даже если у вас айфон 4, этот телефон даст фору многим другим смартфонам новейшего поколения. Но как быть, если постоянная эксплуатация телефона отражается и на его внешнем виде? То айфон упадет, то поцарапается в сумке. <h3 style="font-weight: normal;text-transform: none;display: inline;">Чехлы на айфон</h3>, из которых даже не нужно вынимать телефон – вот то, что нужно. Они надежно защищают корпус телефона не только от потертостей, но и царапин и сколов при падении.
			<br/><br/>
			Поликарбонатные <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфона 4</h4>, 4S отличаются прочностью и практически невесомы. Они покрывают корпус телефона незаметно, не добавляя ему веса. Айфон остается таким же тонким и эргономичным. При этом вы получаете возможность персонализировать свой телефон – на чехлы на айфон 4 можно наносить полноцветные изображения в любом стиле. В нашем каталоге мы собрали только авторские принты, это эксклюзивные изображения, которые не выпускались в массовую печать.
			<br/><br/>
			Если поликарбонатные <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфона 4</h3>, 4S  прочные, то как быть с изображением? Не будет ли оно царапаться, выцветать и стираться? Отвечаем с полной ответственностью – нет. Печать на чехлах производится профессиональными устойчивыми красками. Все принты, какой бы сложности они не были, переносятся на чехлы для айфона в полном соответствии с оригиналом. Тончайшая передача деталей и цветовой гаммы обеспечивает эффектное и яркое изображение на чехле для вашего телефона. Краски устойчивы к воздействию УФ-лучей и механическим действиям – вы можете десятки раз за день брать свой телефон в руки и не бояться, что появятся потертости.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Чехлы на айфон 4</h4> покрываются изображением по всей поверхности. Они защищают телефон не только со стороны крышки, но и по бокам. Для технических разъемов телефона предусмотрены все необходимые отверстия в чехле. Таким образом, вы получаете поликарбонатные <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфона 4</h3>, 4S, которые не царапаются, не ломаются, не стираются и не выгорают. А цены на наши чехлы позволяют приобрести сразу несколько изделий для смены дизайна в любое время.
			<br/><br/>
			<a href="http://www.maryjane.ru/catalog/cases/grade/"  target="_blank">Популярные чехлы для iPhone 4S</a> можно украсить и собственным дизайном. Но мы гарантируем, что ни в одном онлайн и оффлайн магазине вы не найдете так много авторских изображений, сделающих ваш телефон действительно эксклюзивным. Все изображения на чехлы для айфон 4, 4S собраны в одном разделе, при этом вы можете в любой момент воспользоваться поиском по тегам, если вас интересует конкретная тематика.
			<br/><br/>
			Что мы можем предложить вам? <a href="http://www.maryjane.ru/tag/cherep/cases/" target="_blank">Прикольные чехлы на айфон четвертый c черепами</a>, с персонажами, с музыкальными мотивами, сюжетами и т.д. Достаточно выбрать дизайн и конструктор сразу покажет, как будет выглядеть дизайн на чехле и его стоимость. Изображения в нашем каталоге (их более 3400 шт.) очень разнообразны как по тематике, так и по стилю выполнения. Над ними трудились десятки дизайнеров, каждый из которых работает в своей собственной, неповторимой манере. Если айфон сам по себе достаточно эффектный, то и чехол для iPhone 4 должен быть не менее привлекательным и броским.  
			<br/><br/>
			Наш каталог регулярно пополняется новыми работами, и среди новинок вы обязательно подберете для своего чехла для айфона 4, 4S яркую и выразительную иллюстрацию, которая будет украшать только ваш телефон.						
		</div>
	</div>	
{elseif $PAGE->url == "/catalog/cases/"}
	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Чехлы для iPhone 4, 4s, 5, 5S</h2>
		<p style="text-align: justify;">Чехол для для iPhone 4 из суперлегкого и прочного поликарбоната от проекта maryjane.ru – это не просто защита для телефона, но и стильный дизайн от более чем 800 авторов. Приятные на ощупь <em>чехлы для айфона</em> 4, 4S с оригинальным  дизайном станут замечательным подарком и себе, и своим друзьям.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Любой вид защиты имеет свои преимущества. <a href="http://www.maryjane.ru/catalog/phones/iphone-4-bumper/" target="_blank">Бампер для iPhone 4s</a> хорошо защищает телефон при падении, <a href="http://www.maryjane.ru/catalog/phones/iphone-4/new/" target="_blank">наклейки на iPhone 4S, 4</a> наносятся на заднюю крышку и предотвращают появление царапин и потертостей, а <strong>чехлы для iPhone 4</strong> объединяют в себе лучшие качества каждого из этих видов. Они закрывают заднюю и боковые стороны телефона, а 3D печать делает изображения трехмерными и выразительными. Краски на <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы для iPhone 4</h3>, 4S наносятся в несколько слоев, а само изображение закрепляется верхним слоем, устойчивым к механическим и атмосферным воздействиям.
			<br/><br/>
			Вы не сможете поцарапать поликарбонатный <h3 style="font-weight: normal;text-transform: none;display: inline;">чехол для iPhone</h3> 4, 4S, 5, 5S, а его краски не сотрутся и не выгорят на солнце. При этом высокое качество печати позволяет передавать тончайшие цветовые переходы и детали. Четкость изображения, насыщенные краски, долговечность чехла и дизайна – все это <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфона</h4> 4, 4S, 5, 5S от проекта maryjane.ru. Что касается дизайна, то в коллекции собраны более 3400 изображений от более чем 800 авторов. Здесь есть практически все – любая тематика, которая вас интересует, обязательно найдется в нашем каталоге.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Чехлы для iPhone 4</h3> имеют приятную поверхность, на которой не остаются следы пальцев, и телефон идеально лежит в руке, не выскальзывая из нее. Поликарбонат практически не имеет веса, а его толщина не увеличивает толщину айфона. Фактически, это его вторая кожа, которая садится идеально и не ощущается при эксплуатации. <h4 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 4</h4> имеет все необходимые технические отверстия для полноценной работы телефона. Кроме защиты от механических повреждений <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы для iPhone</h4> 4 и 4S обеспечивают защиту от влаги. При случайном взаимодействии с водой (пролили стакан, к примеру) ваш телефон не пострадает.
			<br/><br/>
			Вам остается только выбрать дизайн. Это может быть любое изображение на нашем сайте, либо ваше собственное, если вы хотите создать уникальный и неповторимый дизайн своего телефона. Фотопринт или печать векторных картинок – мы оформим ваш чехол для iPhone 4 или iPhone 4S по вашему желанию.				
		</div>
	</div>	
{elseif $PAGE->url == "/catalog/cases/grade/"}
	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<p style="text-align: justify;">Хотите по-настоящему необычный и стильный подарок? Что-то, чего нет ни у кого? Тогда чехол для iPhone со своим рисунком или своей фотографией – это то, что вы ищете! Проект maryjane.ru дает возможность каждому стать дизайнером чехла своего телефона, воплощая самые интересные и яркие фантазии.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Как это сделать? Используйте <em>конструктор чехлов для айфона</em> и загрузите то фото или рисунок, которые вы хотите напечатать на поликарбонатном чехле. <a href="http://www.maryjane.ru/catalog/cases/new/" target="_blank" title="Чехлы для айфона 4S">Чехлы для айфона 4,4S</a> прочны и легки, они закрепляются на телефоне и защищают корпус от появления царапин и потертостей. Дизайн чехлов от нашего проекта насчитывает тысячи изображений от авторов – победителей конкурса всеобщего голосования. Работы отобраны художественным советом и получили наибольшее количество голосов наших пользователей.
			<br/><br/>
			Но мы не останавливаемся на этом. Мы хотим предоставить пользователям возможность создать свой оригинальный дизайн.  Заказать печать на чехле maryjane.ru просто и доступно каждому. Полноцветные и монохромные рисунки, фотографии, надписи – все, что вы захотите видеть на своем телефоне. В каталоге есть чехлы с абстрактными рисунками, с забавными персонажами,  <a href="http://www.maryjane.ru/tag/cherep/cases/" title="прикольные чехлы на айфон четвертый c черепами" target="_blank">прикольные чехлы на айфон четвертый c черепами</a> и многое другое.  Но если вы не нашли принты на свой вкус – не огорчайтесь, предлагайте свои идеи!
			<br/><br/>
			<h2 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 4S со своими фотографиями</h2> и рисунками - это  возможность сделать телефон стильным и эксклюзивным. В течение дня мы пользуемся телефоном, достаем его и прячем, иногда роняем. Защитит его  прочный поликарбонатный <a href="http://www.maryjane.ru/catalog/cases/" title="чехол для iPhone 4" target="_blank">чехол для iPhone  для 4, 4s, 5</a> с ярким дизайном. Изображения печатаются на профессиональном 3D принтере. Краски не растекаются, в точности передают цветовую гамму и не тускнеют. 
			<br/><br/>
			<strong>Чехол на iPhone на заказ</strong> изготавливается в кратчайшие сроки. При этом вам даже не надо выходить из дома и терять время в поисках решения. На сайте maryjane.ru есть свой <h3 style="font-weight: normal;text-transform: none;display: inline;">конструктор чехлов для айфона</h3>, с его помощью всего за несколько кликов вы создаете дизайн вашего чехла. Ищете оригинальный подарок другу? <h4 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 4, 4S со своими фотографиями</h4> (вашими или общими) – это отличный подарок, красивый и полезный.
			<br/><br/>
			Выбирайте популярные принты для <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлов на iPhone</h3> на заказ либо высылайте свои эскизы. Любое ваше творческое решение мы воплотим в реальность. Качество поликарбонатных чехлов гарантирует их длительный срок службы, а яркость и точная передача деталей впечатляют своей реалистичностью. Чехол на айфон 4, 4S со своими фотографиями или рисунками  - круто, оригинально и неординарно!				
		</div>
	</div>	
	
{elseif $PAGE->url == "/tag/cherep/cases/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<p style="text-align: justify;"><em>Креативные чехлы для iPhone 4</em> от maryjane.ru с авторскими изображениями понравятся тем, кого привлекает тематика черепов, костей, скелетов и т.д. Это извечная тема, которую мы понимаем по-разному. <strong>Чехол с черепом</strong> выглядит всегда стильно, а различные интерпретации одной темы позволят вам выбрать лучший вариант дизайна. Полноцветные картинки и монохромные изображения – иллюстрации в нашем каталоге пополняются новыми работами, которые эффектно смотрятся чехлах.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В каталоге вы найдете свыше 2000 иллюстраций, а <h2 style="font-weight: normal;text-transform: none;display: inline;">дешевые чехлы на айфон 4</h2> изготавливаются из поликарбоната, прочного материала, который прослужит вам годы. Недорогой <a href="http://www.maryjane.ru/catalog/cases/"  title="чехлы для iPhone 4, 4s, 5" target="_blank">чехлы для iPhone 4, 4s, 5</a>, в цену которого входит и 3D печать изображения, защитит и украсит ваш телефон. Неприятно, когда дорогой гаджет теряет свой привлекательный внешний вид из-за появления царапин или потертостей. А последствия падения? Мы нашли решение этой проблемы - <h3 style="font-weight: normal;text-transform: none;display: inline;">прикольные чехлы на айфон четвертый</h3>, стильные  и надежные, с авторскими принтами!
			<br/><br/>
			Не нашли картинку по вкусу? Заказывайте <a href="http://www.maryjane.ru/catalog/cases/grade/" title="популярные чехлы для iPhone 4s" target="_blank">популярные чехлы для iPhone 4s</a>! Создайте его или найдите в сети качественные изображение, и мы напечатаем его на поликарбонатном чехле. Приятные на ощупь, <a href="http://www.maryjane.ru/catalog/cases/new/" title="чехлы для айфона 4S" target="_blank">чехлы для айфона 4,4S </a> имеют технические отверстия для открытого доступа к элементам управления. Легкий вес чехла не ощущается, а его защитные свойства высоки. Устанавливая <h4 style="font-weight: normal;text-transform: none;display: inline;">креативные чехлы для iPhone 4</h4>, вы создаете индивидуальный и неповторимый дизайн вашего телефона, и перестаете беспокоиться о том, что корпус телефона испортится из-за появления царапин или сколов.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Чехол с черепом</h3>, как и с  другими любыми изображениями, на протяжении долгого времени остается таким же, как в день изготовления и печати. Это значит, что краски, которые используются в профессиональном оборудовании, закрепляются на поверхности чехла, не истираются, не выгорают,  изображение не деформируется и не царапается. Согласитесь, <h4 style="font-weight: normal;text-transform: none;display: inline;">дешёвые чехлы на айфон 4</h4> с такими свойствами – вдвойне выгодная покупка!
			<br/><br/>
			Выбирайте прикольные чехлы на айфон четвертый с иллюстрациями на тематику черепов, ужастиков, скелетов, заказывайте печать и получайте готовые <h3 style="font-weight: normal;text-transform: none;display: inline;">креативные чехлы для вашего  iPhone 4</h3>! Будьте  в центре внимания со стильными гаджетами от авторов проекта maryjane.ru!	
		</div>
	</div>
{elseif $PAGE->url == "/catalog/moto/disk/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Наклейки на диски</h2>
		<p style="text-align: justify;">Ищите что-то особенное, чтобы украсить свой мотоцикл и оформить его в уникальном дизайне? Уже нашли! Проект maryjane.ru предлагает новую услугу – <strong>наклейки на диски</strong> колес мотоцикла! Это новое, набирающее популярность направление в дизайне мотоциклов, и вы можете быть одним из первых, кто приобретет авторские <em>наклейки на колеса</em> мотоцикла!</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Украшать свой мотоцикл – значит придавать ему индивидуальный, яркий и неповторимый внешний вид. <h3 style="font-weight: normal;text-transform: none;display: inline;">Наклейки на обод колеса</h3> – еще одна возможность сделать броский дизайн, который будет смотреться эффектно как в движении, так и на стоянке. В чем особенность наклейки на обод колеса от maryjane.ru? Во-первых, это авторский дизайн, а также возможность самому разработать эскизы для вашего мотоцикла. Во-вторых – это печать наклейки на литые диски на сверхпрочной 3М пленке, которая не только идеально наносится на любые поверхности, но и не деформируется при воздействии УФ-лучей, мойки и химическом воздействии.
			<br/><br/>
			Яркие насыщенные краски <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки на диски</h4> привлекают внимание, и вам не придется беспокоиться об их внешнем виде даже после долго времени. Потому что изображения на 3М пленке не выгорают, имеют защитный слой, а сами наклейки на диски не деформируются и не создают воздушных пузырей.
			<br/><br/>
			Для того чтобы стикер лег идеально, достаточно только выбрать нужный диаметр колеса. Монтаж наклейки на литые диски можно производить самостоятельно, для этого не требуется специальные навыки или знания. При этом вы в любой момент, как по желанию, так и в случае уже неактуальности дизайна, можете снять <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на колеса</h3> мотоцикла и заменить их на новые. В нашем каталоге только авторские изображения, выпускающиеся лимитированными тиражами. Но если вы хотите создать свой собственный дизайн наклейки на колеса мотоцикла, мы предоставляем и такую возможность. Следуя нашим инструкциям, вы получите эксклюзивные наклейки на диски собственного производства.
			<br/><br/>
			Необычное оформление мотоцикла выделяет его среди других транспортных средств. Основная проблема большинства предложений на рынке – это некачественные виниловые стикеры, на которые приходятся большие нагрузки. Такие наклейки на обод колеса быстро загрязняются, начинают отклеиваться и не выдерживают постоянного воздействия солнца, пыли и воды. Но <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки на диски</h4> от maryjane.ru не доставят вам таких огорчений – они действительно износоустойчивы, вы можете мыть свой мотоцикл множество раз, ездить по самым разным дорожным покрытиям, включая мелкий гравий, а наклейки будут оставаться в прекрасном состоянии.
			<br/><br/>
			Недорогая цена за эксклюзивный дизайн позволит вам самим убедиться в том, что <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на диски</h3> от maryjane.ru действительно отвечают всем требованиям качества и яркого дизайна.
		</div>
	</div>
{elseif $PAGE->url == "/catalog/cases/case-iphone-5/winners/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехлы на айфон 5</h2>
		<p style="text-align: justify;">Лучшие работы победителей конкурса украсят ваш <em>чехол на 5 айфон</em> в течение суток! Будьте первыми, кто закажет эксклюзивный дизайн от авторов, чьи работы стали победителями по результатам голосования! <strong>Купить чехол на айфон 5</strong> просто – выбирайте дизайн, модель телефона и отправляйте нам заказ. Это отличный подарок не только себе, но и вашим близким людям.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Чехлы на айфон 5</h3> должны надежно защищать корпус телефона. И лучше, чем поликарбонат с этим ничто не справится. Мы предлагаем поликарбонатные ультратонкие <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфон 5</h4> с 3D печатью. Изображение полностью покрывает чехол, включая боковины. Тонкий айфон практически не увеличится ни в размере, ни в весе, поскольку поликарбонат  - это легчайший материал. Вместе с тем, он отличается прочностью. <h3 style="font-weight: normal;text-transform: none;display: inline;">Купить чехол на айфон 5</h3> можно из любого материала, но именно наши поликарбонатные чехлы обеспечат полноценную защиту телефона от появления потертостей, царапин корпуса и сколов, которые так часто появляются после падения.
			<br/><br/>
			<a href="http://www.maryjane.ru/catalog/cases/case-iphone-5/new/" target="_blank">Чехол для iPhone 5s</a> должен быть таким же эксклюзивным и безупречным, как сам телефон. В этом разделе, который постоянно обновляется, мы публикуем новинки – принты, которые стали победителями конкурса. По результатам голосования раз в 2 недели появляются лучшие работы, набравшие наибольшее количество голосов. Кроме этого,  это отличная возможность <h4 style="font-weight: normal;text-transform: none;display: inline;">купить чехол на айфон 5</h4> с принтом, который еще даже ни разу печатался ни на одном носителе.
			<br/><br/>
			Помимо всего прочего, <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы для айфон 5</h3> не теряют внешнего вида даже при постоянном пользовании телефона. Доставая айфон из сумки или кармана, мы рискуем оставить на нем отпечатки, потертости и т.д. <h4 style="font-weight: normal;text-transform: none;display: inline;">Чехол на 5 айфон</h4> принимает все на себя и при этом не портится – изображение остается таким же ярким и четким, его нельзя поцарапать и стереть краски. Это качественная вещь, которая избавит вас от постоянного страха повредить дорогой гаджет.
			<br/><br/>
			В рамках нашего проекта были созданы тысячи изображений и лучшие (более 3400) от 800 авторов, пополнили нашу коллекцию. Все без исключения изображения созданы в единственном экземпляре и доступны только на нашем сайте. Если вы цените неповторимость и оригинальность, то <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы на айфон 5</h3> с новейшими принтами – это как раз то, что вы искали. Разнообразие авторов и техник, которые они используют при создании иллюстраций для принтов, позволило нам собрать уникальную коллекцию, где каждый, вне зависимости от художественных предпочтений, найдет и подходящее изображение, и стиль выполнения.
			<br/><br/>
			Поспешите, сделайте заказ сегодня, и ваш телефон будет первым, на котором будет красоваться эксклюзивный <h4 style="font-weight: normal;text-transform: none;display: inline;">чехол на 5 айфон</h4>.
		</div>
	</div>	
	
{elseif $PAGE->url == "/catalog/cases/case-iphone-5/new/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехол для iPhone 5s</h2>
		<p style="text-align: justify;">Эффектные и оригинальные <em>чехлы на айфон 5S</em> позволят вам не только придать телефону индивидуальность и стильный внешний вид, но и надежно защитить его. Именно чехлы из прочного поликарбоната остаются одной из лучших защит для современных телефонов. <strong>Чехлы на айфон 5 S</strong> с 3D печатью от maryjane.ru – достойное украшение и защита вашего телефона.</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Чехлы на айфон</h3> могут быть самыми разнообразными. Кто-то предпочитает натуральную кожу, кому-то нравятся силиконовые чехлы, но только ультратонкие и прочные поликарбонатные <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы на айфон 5S</h4> можно полностью преобразить, нанеся на них уникальные изображения. Мы печатаем на чехлах любые виды изображений  - от простой графики до полноцветных фотографий. <h3 style="font-weight: normal;text-transform: none;display: inline;">Чехол для iPhone 5S</h3> полностью преображается, становится действительно очень эффектным и всегда привлекает внимание.
			<br/><br/>
			Не только прочность этого легкого пластика делает <a href="http://www.maryjane.ru/catalog/cases/case-iphone-5/grade/" target="_blank">чехлы на айфон 5</a> S такими привлекательными, но и возможность наносить качественную печать, которая не портится со временем. Телефоном мы пользуемся активно, часто вытаскиваем из чехла или кармана, и конечно со временем замечаем, как на нем появляются потертости, царапины и т.д. Преимущество поликарбонатного чехла в том, что его не надо снимать. Он закрепляется на задней части телефона и закрывает его боковины, при этом все технические разъемы остаются доступными.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 5S</h4> практически невесом, а за счет ультратонкой основы не добавляет телефону толщины. Внешняя часть чехла приятна на ощупь, телефон удобно ложиться в руку и не выскальзывает. Печать на чехле производится устойчивыми красками, которые в точности передают гамму оттенков и при этом не стираются, а корпус чехла не царапается. Ваш телефон надежно защищен, а его внешний вид становится еще более оригинальным.
			<br/><br/>
			В каталоге проекта, maryjane.ru мы собрали не просто прикольные принты, надписи и фотографии, а лучшие работы наших художников. Уникальность этой галереи в том, что все изображения печатались в единичных тиражах, поэтому каждый принт эксклюзивен. Каждую неделю коллекция пополняется, и вы можете заказать <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы на айфон 5 S</h3> с дизайном, который еще ни разу не печатался.
			Доступная цена за качественный <h4 style="font-weight: normal;text-transform: none;display: inline;">чехол на айфон 5S</h4> и авторский дизайн позволит каждому покупателю подобрать стильное решение для своего телефона. Если же вы хотите менять дизайн под настроение, то нет ничего проще – заказывайте <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы на айфон 5S</h3> с разным дизайном и без проблем меняйте их в любой момент.
		</div>
	</div>
{elseif $PAGE->url == "/catalog/cases/case-iphone-5/grade/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Чехол для iPhone 5s</h2>
		<p style="text-align: justify;">Самые разнообразные <strong>чехлы на айфон</strong> от проекта maryjane.ru – залог яркого и неповторимого образа вашего телефона. Любите украшать себя красивыми вещами? Тогда <em>чехлы на 5 айфон</em> с авторским дизайном именно то, что нужно!</p>
		<span style=" width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В этих чехлах объединяется и функциональная, и декоративная составляющие. <h3 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 5</h3> изготавливается из прочного и практически невесомого пластика – поликарбоната. Его нельзя поцарапать или разбить. <h4 style="font-weight: normal;text-transform: none;display: inline;">Чехлы для 5 айфона</h4> закрепляются на телефоне, защищая весь корпус, но не закрывая экран. Используя такой чехол, вы не будете тратить время на то, чтобы вытаскивать телефон, как это делается в кожаных аналогах. Кроме защиты, поликарбонатный чехол является и отличной площадкой для печати. На нем можно воспроизводить любые изображения, от простых до сложных, от графики до фотографии.
			<br/><br/>
			<a href="http://www.maryjane.ru/dealer/cases.php" target="_blank">Печать на чехлах iPhone</a> производится на профессиональном оборудовании с использование красок на водной основе. Высокое разрешение печати гарантирует высокоточную передачу деталей, а устойчивые краски формируют яркое и насыщенное изображение. Как долго вам прослужит <h3 style="font-weight: normal;text-transform: none;display: inline;">чехол на айфон 5</h3> из поликарбоната? Пожалуй, дольше, чем телефон. Это касается и материала, и печати. Изображения, которое мы нанесем на <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы для 5 айфона</h3> устойчивы к внешним воздействиям. Их нельзя поцарапать, протереть или деформировать. 
			<br/><br/>
			Кроме того, что <h4 style="font-weight: normal;text-transform: none;display: inline;">чехлы на айфон</h4> прочны и износоустойчивы, они значительно продлевают срок эксплуатации телефона. Даже при падении он будет защищен, а его внешний вид сохранится в идеальном состоянии. Если вы захотите сменить этот телефон на другую модель, то сможете продать его по хорошей цене  - он сохранится в товарном виде. Защита для такого телефона просто обязана быть эффектной и выразительной. Именно поэтому <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы на 5 айфон</h3> отличаются большим разнообразием дизайна – более 3400 авторских принтов от более чем 800 художников с РФ и других стран.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Чехол на айфон 5</h4> покрывается принтом по всей поверхности, включая боковины. Технология  3D печати создает иллюзию глубины, делая каждый принт еще более захватывающим. Мы предоставляем возможность не только выбрать дизайн от профессиональных художников, но и создать свой собственный. Если вы хотите украсить телефон своим рисунком или фотографией, мы выполним ваш заказ качественно и оперативно.
			<br/><br/>
			Безупречные по стилю <h3 style="font-weight: normal;text-transform: none;display: inline;">чехлы на 5 айфон</h3> всегда в центре внимания. Будьте первым среди тех, кто украсит и защитит свой телефон броско и со вкусом!
		</div>
	</div>
{elseif $PAGE->url == "/catalog/boards/snowboard/"}
	
	<div style="clear:both;padding-top: 5px;">
		<h2>Наклейки на сноуборд: купить новый стиль для доски</h2>
		<p style="text-align:justify">Хотите проявлять свою индивидуальность? Обновить приевшееся снаряжение? Удивить друзей оригинальным стилем? Проект maryjane.ru предлагает интересные варианты решения этих вопросов! Сегодня самый доступный способ – <strong>купить наклейку на сноуборд</strong>.</p>
		<span style="width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Мы предлагаем различные версии дизайна и изготовление под заказ в короткие сроки. Вы лишь определяетесь с картинкой и оформляете заявку.<br/>Для этого вы можете:</p>
			<ul class="disk marginLeft18">
				<li>Выбрать дизайн из сотен авторских разработок, представленных в каталоге;</li>
				<li>Самостоятельно подобрать фотографию или изображение на ваш вкус;</li>
				<li>Заказать индивидуальную проект, разработанный дизайнерами maryjane.ru.</li>
			</ul>			
			<p>Не торопитесь с покупкой доски, ведь приобрести<em>виниловые наклейки на сноуборд  в Москве</em> легко, а цена удовольствия несоизмеримо ниже. Кроме того, это позволит скрыть царапины и потертости, и поверхность снова выглядит как новая!</p>
			<p>Материалы и технологии</p>
			<p>Самоклеящийся винил получил широкое распространение благодаря ряду преимуществ. Сделанные из него стикеры на сноуборд отличаются устойчивость к повреждениям и простотой применения. А если добавить к ним качественную клеящуюся основу и печать по современным технологиям, вы получите:</p>
			<ul class="disk marginLeft18">
				<li>Возможность нанесения полноцветного изображения;</li>
				<li>Яркие краски, которые не выгорают на солнце и не боятся перепадов температур;</li>
				<li>Гладкую поверхность, износостойкость которой впечатляет даже при интенсивном использовании.</li>
			</ul>
			<p>Итак, надежная клеящаяся основа, винил и цифровая печать – уже хорошо, но чтобы обновленная доска радовала вас не один сезон, стикер покрывается защитной пленкой, матовой или глянцевой.</p>
			<p>Зафиксировать наклейку просто, особенно после нашего инструктажа. А ошибиться с размером невозможно – она подрезается уже на готовом изделии. Когда вам снова захочется перемен, вы сможете удалить этот слой, не оставив и следа. Как видите, все просто! Аналогичным образом мы изготавливаем <a href="/catalog/boards/ski/" title="наклейки на лыжи">наклейки на лыжи</a> – так же в короткие сроки, по умеренной стоимости и с гарантией качества.</p>
			<p>5 причин сделать заказ в maryjane.ru</p>

			<ol class="marginLeft18">
				<li>Дизайн на выбор</li>
				<li>Короткие сроки изготовления</li>
				<li>Качество, проверенное многолетним опытом работы компании и гарантия 5 лет</li>
				<li>Удобные способы доставки и оплаты по всем регионам</li>
				<li>Возможность заказать несколько изделий в одном месте, например, наклейки на шлем и сноуборд.</li>
			</ol>

			<p>И пусть друзья поздравляют вас с покупкой новой доски!)</p>

		</div>
	</div>
{elseif $PAGE->url == "/catalog/boards/ski/"}
	
	<div style="clear:both;padding-top: 5px;">
		<h2>Наклейки на лыжи и доски – индивидуальный стиль по доступной цене</h2>
		<p style="text-align:justify">Как обновить оборудование, и при этом почти не потратить денег? Проект maryjane.ru предлагает оригинальное решение: <strong>наклейки на лыжи</strong>! Это безграничное проявления собственной индивидуальности и множество «побочных» преимуществ. Наклейки на горные лыжи:</p>
		<span style="width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<ul class="disk marginLeft18">
				<li>Скроют царапины и потертости;</li>
				<li>Придадут старому снаряжению новый вид;</li>
				<li>Создадут дополнительный защитный слой, предохраняющий от повреждений.</li>
				
			</ul>
			<p>Как видите, это простое и совершенно недорогое обновление позволит вам получить удовольствие от смены дизайна и позаботиться о том, чтобы снаряжение прослужило еще дольше. Впечатляющая альтернатива, особенно если сравнить цены со стоимостью нового экипа.</p>
			
			<p>Как это работает</p>

			<p>Изготовленные на основе самоклеящегося винила, <em>наклейки на горные лыжи</em> хорошо подходят под нанесение. Вы можете выбрать изображение из нашего каталога или собственного архива, да хоть нарисовать собственную картину – главное, чтобы качество подходило для печати.<br/>			
			Если рисовать вам не хочется, но крутятся идеи – закажите индивидуальный дизайн сноуборда, лыж или другого оборудования (шлемов, масок и прочего). Дизайнеры maryjane.ru воплотят любые пожелания!</p>
			<p>Итак, чтобы обновить снаряжение, вам нужно:</p>
			<ul class="disk marginLeft18">
				<li>Определиться с выбором изображения;</li>
				<li>Оформить заказ;</li>
				<li>Получить полноразмерную наклейку на сноуборд или лыжи выбранным способом;</li>
				<li>Ознакомиться с инструкцией;</li>
				<li>Наклеить, обрезать, и - наслаждаться результатом.</li>
			</ul>

			<p>3 важных факта о maryjane.ru </p>

			<ol class="marginLeft18">
				<li>Мы работаем с 2003 года, и за это время заработали репутацию, которой дорожим.</li>
				<li>Предложенные в нашем каталоге варианты дизайна – результат авторского труда, поэтому вы получаете эксклюзивный продукт.</li>
				<li>Мы даем гарантию качества 5 лет, так что следующего обновления вам захочется раньше, чем наклейка придет в непригодный вид.</li>
			</ol>

			<p>Подобных предложений сегодня много, но только maryjane.ru дает такое количество бонусов и преимуществ. У нас вы найдете сотни вариантов <a href="/catalog/boards/snowboard/" title="наклейки на сноуборд, купить">наклейки на сноуборд, купить</a> которые могут жители всех регионов РФ. </p>
			
			<p>Выбирайте подходящие способы доставки или забирайте товар самостоятельно со склада в Москве.</p>

			<p>С нами разнообразить так просто! А если вы уже оценили преимущества наклеек, не забудьте порадовать друзей оригинальными подарками, которым всегда рады!</p>
		</div>
	</div>
{/if}


