{* сео-тексты для страниц тегов *}

{literal}
<style>
	.seo-text {
		width:980px;clear: both; padding-top:5px;font-size:12px;
		margin-top:30px;
	}
	
	.seo-text .seo-text-more {
		display:none;margin-top: 5px;text-align: justify; 
	}
	
	.seo-text p {
		text-align: justify;
	}
	
	.seo-text .seo-text-show-more {
		width:60px;cursor:pointer;border-bottom:1px dashed
	}
	
	.seo-text h4, .seo-text h3 {
		font-weight: normal;text-transform: none;display: inline;
	}
</style>
{/literal}

<div class="seo-text">

{if $PAGE->url == "/tag/prikol/tolstovki/female/"}

    <h2>Прикольные толстовки с надписями</h2>
    <p>Создать настроение, быть оригинальным и стильным теперь стало еще проще! Достаточно купить <strong>прикольные толстовки для девушек и мужчин</strong>, и внимание окружающих вам обеспечено! Чем отличаются обычные толстовки из магазина от дизайнерских изделий maryjane.ru? Конечно же, уникальностью и высоким качеством пошива и печати!</p>
    <p><em>Прикольные толстовки с надписями</em>  позволят всегда быть оригинальными. При этом они действительно очень удобны, в них комфортно в любую погоду. <a href="/catalog/tolstovki/winners/" title="Купить толстовку с капюшоном мужскую">Купить толстовку с капюшоном мужскую</a>, <a href="/tag/nadpis_/tolstovki/" title="заказать толстовку с надписью">заказать толстовку с надписью</a> можно для любого возраста. В частности молодежный стиль диктует свои правила, а это и привлекательный внешний вид, и удобство, и эффектный дизайн.</p>
    <span class="seo-text-show-more">Подробнее</span>

    <div class="seo-text-more">
		<h4>
		Прикольные толстовки для девушек</h4> представлены в нашем магазине в разных размерах и расцветках. Выбирая дизайн из предложенных авторских изображений, вы сразу можете подобрать не только цветовую гамму, но и место для размещения принта. Налаженное производство и <a href="/dealer/priceforprint.php" title="печать на толстовках и футболках в Москве">печать на толстовках и футболках в Москве</a> позволяют нам гарантировать выпуск изделий в любом количестве – от 1 шт. до оптовых заказов.
        <br/><br/>
        <h3>Прикольные толстовки для мужчин</h3> незаменимы тогда, когда вы собираетесь с друзьями на прогулку, за город, на занятия спортом и т.д. В этой одежде комфортно не только из-за ее фасона, но и благодаря натуральным материалам, из которых она изготавливается. Однотонная ткань лучше всего подходит для нанесения ярких и стильных принтов.
        <br/><br/>
        Если же вы стремитесь во всем иметь индивидуальный подход, то мы предлагаем вам отличную возможность стать дизайнеров собственной одежды. Приготовьте эскиз, коллаж, надписи, оформите их, как посчитаете нужным, а мы распечатаем картинку на вашей толстовке! Все принты наносятся в несколько слоев специальные экологичными красками. Они «сливаются» с тканью, остаются такими же мягкими, как и основа, и при деликатной стирке вы можете не беспокоиться о том, что изображение деформируется, растрескается или потеряет яркость красок.
        <br/><br/>
        <h4>Прикольные толстовки для девушек и мужчин</h4> от maryjane.ru стали одними из самых раскупаемых, и это не удивительно. Ведь высокое качество пошива и печати в сочетании с приемлемой и недорогой ценой дают потрясающий результат – эксклюзивные толстовки в единичном экземпляре для самых требовательных заказчиков!
        <br/><br/>
        Не откладывайте на завтра, создавайте дизайн своих вещей сейчас и оставайтесь всегда модными и стильными!
    </div>

{elseif $PAGE->url == "/tag/english/"}

	<h2>Авторские футболки с прикольными и крутыми надписями на английском</h2>
	<p>Футболки с надписями – модно, круто и весело. Это отличный способ выделиться из толпы, подчеркнуть свою незаурядность. А для людей креативных профессий футболки с надписями на английском и вовсе являются рабочей одеждой.Ниндзя – наверное самые известные наемные убийцы в Стране восходящего солнца, а еще лазутчики, шпионы, разведчики-диверсанты. У них была типичная манера одежды и в особенности – головного убора: в черном уборе пребывала лишь прорезь для глизниц. Эти воины были невероятно сильными и фактически неодолимыми. Во всяком случае, сопротивляться им было трудно. Они  обладали всеми видами военных искусств, однако и философией, будто это делало их еще сильнее остальных.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Когда-то футболки с различными надписями создавались для рабочих, чтобы отличить работников разных заводов. Затем такая одежда стала провокационной с политическим уклоном, когда надписи превратились в лозунги и призывы. Затем на футболках начали штамповать названия брендов для повышения их узнаваемости. Так обычная футболка превратилась в модный аксессуар, каким является и по сей день.</p>
		<p>Сегодня все еще интересней! Прикупить себе можно не просто модную вещицу, а креативную авторскую вещь. И проект Maryjane.ru вам в помощь. Здесь вы можете создавать прикольные надписи на английском сами, используя конструктор, встроенный в наш ресурс, а мы перенесем ваше творчество на качественные хлопковые футболки и отправим вам готовый продукт на указанный адрес.</p>
		<p>Также в нашем каталоге вы найдете готовые решения. У нас огромный выбор мужских и женских футболок разного цвета и размера. На всех наших футболках самые крутые надписи на английском, написанные правильно и со смыслом. Помимо надписей, есть модели с прикольными картинками в разном жанре.</p>
		<p>Все наши изделия, которые мы создаем совместно с нами клиентами, имеют высокое качество. Картинки и надписи на футболках не меняют своих качественных и эстетических характеристик даже после многократной стирки и утюжки.</p>
		<p>Такая футболка станет яркой одеждой для повседневности, творческого мероприятия, флешмоба и так далее. Это хорошая идея для подарка на День рождения, именины, просто как знак внимания, который оценят по достоинству, как молодежь, так и люди постарше.</p>
	</div>

{elseif $PAGE->url == "/tag/nadpis_/tolstovki/"}

    <h2>Толстовки женские с надписями</h2> 
    <p><strong>Толстовки с надписями на заказ</strong> позволят вам приобрести отличную вещь по приятной цене и при этом единственную в своем роде. Как мы это делаем? Мы предлагаем полный комплекс услуг – от пошива изделий до нанесения надписей и изображений из каталога авторских работ.</p>
    <em>Заказать толстовку с надписью</em> можно для любого случая. Любите эту красивую и удобную одежду? Хотите сделать подарок другу? А можем вам нужно сразу несколько <h4>толстовок женских надписями</h4>? Мы оформим ваш заказ и в течение 24 часов он будет готов!
    <br/>
    <span class="seo-text-show-more">Подробнее</span>

    <div class="seo-text-more">
        <a href="/catalog/tolstovki/female/new/" title="Купить женскую толстовку">Купить женскую толстовку</a> предпочитают те девушкам, которые выбрали для себя повседневный образ в спортивном стиле. Это удобная и практичная одежда, которую можно надевать как на учебу, так и на прогулку
		<a href="/tag/prikol/tolstovki/female/" title="прикольные толстовки с надписями">Прикольные толстовки для дувушек</a> выгодно отличаются от обычной массовой одежды, ведь все изображения и цитаты на них создаются настоящими дизайнерами, среди которых можете оказаться и вы. Даже самые знакомые приколы и надписи заиграют совсем по-другому, если правильно продумать шрифт и цветовую гамму.
        <br/><br/>
		Но почему бы и вам не придумать что-то интересное и не заказать толстовку с надписью, которую вы придумали сами? Если у вас нет готового эскиза, мы поможем вам воплотить вашу задумку в реальность. А если у вас есть любимый человек или просто хороший друг, вы всегда можете заказать <a href="/catalog/tolstovki/new/" title="мужские толстовки с капюшоном, серую толстовку">мужские толстовки с капюшоном, серую толстовку</a> <h3>с надписями</h3>  и сделать ему приятный и оригинальный подарок. 
        <br/><br/>
        Наше преимущество – возможность <h4>заказать толстовку с надписью</h4> и прямо на сайте увидеть, как будет выглядеть готовое изделие. Мы создали уникальный конструктор, с его помощью легко подбираются модели, расцветки и размеры одежды, а также предварительно наносится эскиз, чтобы можно было сразу оценить, как надпись или изображение будут смотреться на толстовке выбранного цвета.
        <br/><br/>
        Прикольные <h4>толстовки с надписями</h4> привлекают внимание, а авторские принты от наших дизайнеров сделают самую обычную вещь более яркой и индивидуальной. В обычных магазинах редко встретишь действительно оригинальную и стильную вещь, а говорить об ее уникальности и не приходится. Именно поэтому мы предлагаем нашим покупателям сделать качественный выбор в пользу неповторимых и выразительных решений.
        <br/><br/>
        Дизайн одежды – одна из возможностей выразить себя, открыть свой внутренний мир и поделиться им. <h3>Толстовки женские с надписями на заказ</h3> позволяют действительно каждому самому придумать свой образ, создать эскиз или выбрать понравившуюся работу из каталога, и в дальнейшем чувствовать себя комфортно и уверенно в красивой и качественной одежде.
    </div>
    
{elseif $PAGE->url == "/tag/nadpis_/futbolki/kids/"}

	<h2>Веселые детские футболки с надписями в наличии и под заказ для ваших малышей</h2>
	<p>Хотите порадовать своего ребенка классной футболкой, такой, которая будет только у него? С Maryjane.ru это легко и просто! У нас вы можете купить детскую футболку с надписью на русском или английском языке. Все надписи со смыслом и в рамках деткой тематики. Выполнены качественными безопасными красками, устойчивыми к воде и к солнцу. Поэтому футболка, даже после многократной стирки, не потеряет своего качества и эстетики.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>В нашем онлайн-магазине детские футболки с надписями представлены в большом ассортименте. Здесь вы найдете изделия из белоснежной хлопковой ткани с цветными и черно-белыми картинками, надписями, модными принтами.</p>
		<p>При помощи конструктора вы можете создать детские футболки с прикольными надписями на свой вкус. А еще интересней делать это вместе с ребенком. Конструктор устроен очень просто. Даже если у вас нет навыков работы в графических программах, вы быстро сориентируетесь и создадите свой оригинальный вариант. Это так увлекательно, что вы наверняка захотите повторить свой творческий эксперимент и сделать целую коллекцию футболок.</p>
		<p>Есть у нас еще детские футболки с надписями на заказ по имеющимся у нас дизайнам. Чтобы купить такую вещь, достаточно отправить нам заявку на электронный ящик, через сайт или оставить сообщение в социальных сетях ВКонтакте, Facebook и других. Ваш заказ будет принят и обработан оперативно. Доставим его в течение 24 часов на указанные вами координаты.</p>
		<p>Мы 14 лет создаем лучшие детские футболки с надписями в Москве. Поэтому нам доверяют, и наши клиенты становятся постоянными покупателями. А самые креативные и активные авторы надписей и рисунков получают денежные призы за участие в конкурсах, которые мы проводим регулярно.</p>
		<p>Maryjane.ru – это высокое качество футболок, оригинальность рисунков и надписей, интересное сообщество творческих людей, выгодные покупки и возможность стать автором проекта. Представьте только, как приятно увидеть человека в футболке, рисунок для которой разработали именно вы.</p>
	</div>    

{elseif $PAGE->url == "/tag/18-vek/"}

   <p> Что день грядущий нам  готовит? Все время от времени задаются этим вопросом. В особенности это  касается одежды, так как мода &mdash; наиболее переменчивая стихия из существующих.  Однако мы знаем вещь, которая никогда не выходит из моды &mdash; футболка.  Изобретенная однажды, футболка плотно закрепилась в гардеробах абсолютно всех  слоев населения по сей день. Но раз уж мы с Вами говорим о моде, то следует  заметить, что это понятие цикличное, то есть мода на некоторые вещи любит  возвращаться со временем. Чаще всего возвращается мода на предметы старины,  исторические вещи выходят из моды чтобы вновь вернуться еще более ценными, ведь  чем дальше от нас те времена, тем ценнее их пережитки. Как это относится к  нашему магазину футболок с принтами? Очень просто &mdash; мы почитаем былые времена и  поэтому в нашей коллекции присутствуют <strong>футболки 18 век</strong>. Как дань  прошлому, они украшены картинками и узорами, имеющими отношение к  вышеупомянутому периоду. Кроме футболок, как всегда, Вы можете приобрести <strong>толстовки  18 век</strong>. Собственно, если у Вас есть идеи футболок на эту тему, Вы как  всегда можете выслать нам свою работу и пополнить нашу коллекцию. Пространства  для фантазии много &mdash; говоря про футболки, толстовки и <strong>майки, история</strong> была, есть и будет интересным и актуальным принтом!</p>
   
{elseif $PAGE->url == "/tag/japan/"}
   <p>Япония... Страна с  богатейшей культурой и историей, что отличает ее от большинства других восточных  стран. Кимоно, суши, сакура, анимэ, боевые искусства и самураи &mdash; всеми этими и  многими другими так полюбившемися нам вещами мы обязаны ей. Эта страна и  населяющие ее люди очень чтут свою историю, неповторимую философию и уникальный  менталитет, именно поэтому японская тематика занимает отдельную позицию в моде  и сердцах разных людей по всему миру. Наш магазин конечно же не мог обойти  стороной этот «жирный» пласт почвы для креатива и фантазии &mdash; мы представляем  Вашему вниманию некоторые наши наработки на тему Японии, воплощенные в принтах  для футболок. Благодаря такому изделию Вы всегда будете иметь возможность  выделиться из толпы и проявить себя с наиболее оригинальной стороны. А уж если  у Вас есть собственные идеи оригинальных и необычных принта для <strong>футболки  japan, </strong> мы будем рады взглянуть на  них и воплотить в жизнь. Поэтому не стесняйтесь проявлять фантазию &mdash; в  остальном мы Вам поможем!</p>
	{elseif $PAGE->url == "/tag/monsters/"}
    
    <h2>Футболки с монстрами.</h2>
    <br clear="all" /><br />
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Прикольные футболки c монстрами для парней</h2>
            <p>Хорошее настроение и отличное чувство юмора помогают нам относиться к жизни проще. Maryjane предлагает купить прикольные футболки для парней с изображениями монстров. Если вы смотрите на мир не так как все, то наши футболки с монстрами вам обязательно понравятся.</p>
            <p>Монстры могут быть как злыми и пугающими, так и милыми и очаровательными, и наши художники создали абсолютно разные и яркие образы, которые украсят футболки для парней, майки и толстовки.</p>
            <p>Несмотря на свое название, монстры Maryjane не являются копиями из фильмов ужасов или страшных мультяшек, они по-своему прекрасны, а некоторые даже проявляют нестандартное чувство юмора. Присмотритесь к предлагаемым принтам для футболок, и наверняка одно из этих созданий понравится вам больше всего.</p>
            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Футболки для парней с изображением монстров</h3>
                    <p>Для любителей «фэнтези» и «хоррор»  дизайнеры предлагают свои авторские версии придуманных персонажей, которые не столько пугают, сколько вызывают улыбку. Прикольные футболки для парней с любым из выбранных принтов станут ярким и модным аксессуаром в гардеробе современного и стильного парня. Если вы предпочитаете в одежде комфорт и привлекательный внешний вид, то Maryjane станет вашими любимыми местом.</p>

                    <p>Сегодня в моде больше всего ценится индивидуальность, собственный стиль, который каждый из нас создает, опираясь на свои интересы и свое видение. И подчеркнуть оригинальность порой бывает очень сложно, особенно используя вещи, которые можно купить в любом магазине или футболки для парней с растиражированными надписями и рисунками. Именно поэтому Maryjane стремится предлагать только неповторимые и выразительные принты, которые с легкостью становятся частью стиля, вписываясь в повседневный образ молодого человека.</p>

                    <p>Мы привлекаем внимание своей одеждой, а <strong>прикольные футболки для парней</strong> от Maryjane с монстрами – это как раз то, что нужно, чтобы выделится в толпе и стать центром внимания. Люди всегда обращают внимание на то, во что ты одет, а в наших футболках вам не придется беспокоиться о своем внешнем виде. Вы всегда будете выглядеть модно и эффектно, поскольку авторские рисунки это не просто очередное декоративное украшение одежды, а небольшая история в безупречном исполнении.</p>

                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Футболки для парней</h3>
                    <p>Используя наш конструктор, разместите выбранный принт на понравившейся одежде и покупайте футболки для парней от Maryjane, которые долго будут радовать вас качеством пошива и печати.</p>

                    <p>Сколько лет люди с  богатым воображением выдумывают всевозможных мифических существ, сказочных  созданий и приписывают им определенные повадки, модели поведения и  сверхъестественные силы. Одним словом весь этот народный креатив можно назвать  «монстры». Кто такие монстры? Почему они переполнили своим присутствием  фольклор практически всех народов? Чем объяснить их присутствие в настолько  огромном числе в фильмах, мультфильмах, книгах и сказках? Все дело в том, что  монстры, несмотря на свой грозный вид, обладают потрясающей пластичностью. Но  не физической, как можно было подумать, а смысловой.</p>

                    <p> Действительно, поскольку  монстрам можно приписать практически любую характеристику, они в различных  своих проявлениях подходят для любой ситуации. Этим и обусловлено присутствие  монстров даже на наших майках, ведь какой дизайнер, создающий оригинальные принты  на футболки сможет обделить вниманием такой богатый пласт пространства для  полета фантазии? У Вас есть собственные идеи футболок с монстрами? Присылайте  их нам &mdash; это не только уникальная возможность в лучшем виде напечатать на  футболке свое изобретение, но и поделиться своим талантом с народом! В  противном случае, заказывайте футболки с уже существующими принтами и  выделяйтесь из серой массы каждый день.</p>


                </div>
            </td>
        </tr>
    </table>

</div>


{elseif $PAGE->url == "/tag/50-e/"}

<p>50-е годы, прошедшие  давным-давно все еще не дают нам покоя. В чем причина? Чем так примечателен  этот период мировой истории? Многие события имели место в этом временном  промежутке. Сюда полностью уложилась великая кубинская революция, положившая  начало либералистской идеологии и распространившая ее по всему миру. Это время  связано с великими прорывами в освоении космоса, космическими гонками между  передовыми сверхдержавами. Расшифровка структуры ДНК ознаменовала величайший  прорыв в истории биотехнологий. Что уже говорить о культуре &mdash; рассвет  рок-н-ролла во главе в великим Элвисом Пресли принес в наш мир один из самых  популярных и широких жанров музыки. Все это оставляет незабываемый сладкий  осадок в сердцах людей, знающих цену традициям и истории. В дань памяти об этих  традициях и о том периоде в целом мы представляем Вам коллекцию «<strong>футболки  50-е</strong>» посвященную 50-м годам. Эту коллекцию может пополнить каждый, у кого  есть идеи по поводу принтов на футболки на эту тему. Просто пришлите нам Ваши  наработки, мы сделаем футболку на заказ и разместим Вашу идею на сайте, чтобы  Ваши единомышленники могли по достоинству оценить Ваше творение.</p>

{elseif $PAGE->url == "/tag/80-e/"}
<hr>
<p>«<strong>Футболки 80-е</strong>»  еще один раздел нашего сайта оригинальных и эксклюзивных футболок, посвященный  поколению 80-х годов и их наследию. О каком наследии идет речь? Тематика этого  раздела включает в частности все принты, хоть как-то связанные с событиями,  имевшими место в вышеупомянутый период времени. А событий здесь &mdash; хоть  отбавляй! Начало перестройки СССР и сноса берлинской стены, появление первого  мобильного телефона Motorola и первого немецкого компакт-диска. Рассвет итальянской  музыки, в особенности такое любимое всеми диско 80-х, молодежи пришлось по  вкусу появление и начало вещания популярнейшего американского развлекательного  канала MTV. К несчастью, эта великолепная, не побоимся этого слова, эпоха была  омрачена и несчастными событиями, такими как катастрофа на Чернобыльской АЭС,  которая, несмотря на свои страшные последствия, снискала огромную популярность  в художественной литературе и различных медиа. В общем и целом, пространства  для креатива на тему 80-х более чем достаточно. Коллекцию футболок пополняют толстовки  80-е, которые созданы для того, чтобы тематика этих годов могла греть  сердца ее почитателей и в холодную погоду.</p>

{elseif $PAGE->url == "/tag/bender/"}

<p>Бендер &mdash; персонаж  одного из самых популярным комедийных мультипликационных сериалов Америки. В  первую очередь свою популярность среди молодежи этот неказистый робот со  скверным характером получил благодаря своим запоминающимся повадкам, исходящим  из его саркастического отношения к жизни. Поведение Бендера в самых различных  ситуациях, сопровождаемое искрометными шутками и колкостями в адрес других  персонажей сериала не оставит никого равнодушным. Множество сцен с участием  этого героя на протяжении всего сериала плотно закрепилось в памяти поклонников  и просто тех, кто однажды увидел хотя бы одну серию, а теперь эти сцены  закрепились еще и на наших футболках с тех пор как у нас появилась коллекция «<strong>футболки  бендер</strong>» (а также и «<strong>толстовки бендер</strong>», если кого-то интересует  ношение в более холодную погоду). Если Вы фанат сериала и хотите запечатлеть на  футболке, майке или толстовке любимую сцену, имеете пользоваться графическими  редакторами на должном уровне, создайте свой эскиз принта для оригинальной  футболки и пришлите его нам &mdash; мы создадим футболку по вашему заказу и с  радостью пополним ей нашу коллекцию. Такого предложения Вы больше нигде не  получите!</p>

{elseif $PAGE->url == "/tag/buds/"}

<p><strong>Футболки Buds</strong> &mdash;  коллекция футболок, принты на которых некоторым образом высмеивают употребление  легких наркотиков, в большей степени марихуаны. Конечно, наркомания среди  молодежи является существенной проблемой, она запрещена законом и не должна  поощряться, но это не повод не подшучивать над ней. Ведь столько пространства  для креатива скрыто в этой тематике, и совсем не обязательно ему быть  пропагандой. Как бы там ни было, вариации использования марихуаны и других  легких наркотиков не по назначению &mdash; тема очень большого количества шуточных  рисунков и карикатур, поэтому мы не можем обойти ее стороной. К тому же, это,  наверно, единственный способ, которым марихуана может принести пользу  общественности. Молодые дизайнеры создают и присылают нам свои вариантов  принтов на футболки, касающиеся этой темы. Одним из них можете с легкостью  стать и Вы, просто пришлите нам свое творение, которое Вы хотите видеть на  своей футболке и у него будут все шансы пополнить нашу коллекцию. Главное  условие &mdash; рисунок должен быть оригинальным и запоминающимся. Если Ваш принт  понравится публике и будет пользоваться популярностью, у Вас также появится  возможность неплохо на этом заработать, получив гонорар или процент с продаж. И  не забывайте, что любой принт мы можем напечатать помимо футболки еще и на  толстовке или майке. <strong>Толстовки Buds и майки Buds</strong> также имеют шанс  завоевать популярность среди пользователей портала.</p>

{elseif $PAGE->url == "/tag/hippie/"}

<p>Хиппи &mdash; очень старая  субкультура, в той форме, в которой она известна сейчас она появилась в Америке  в 80-х годах. Приверженцы этой культуры пропагандировали мирное поведение,  ненасилие, уважительное отношение к друг другу и обществу в целом. Эта культура  имеет множество атрибутов, таких как музыка, стиль одежды, произведения  художественной литературы, написанные ее приверженцами в прошлом и оставшиеся в  наследство последующим поколениям настоящих хиппи. Это целый пласт людей,  живущих в гармонии с природой и собой в первую очередь, мирных и душевно  настроенных. Несмотря на то, что им приписывали пропаганду алкоголя и  наркотиков, хиппи все еще остаются одной из самых безобидных субкультур. К  слову, именно им мы обязаны ношением джинсовых брюк в повседневной жизни.  Романтика, связанная с хиппи и их образом жизни послужила почвой для появления  целой армии последователей по всему миру. Для таких личностей мы представляем  раздел «<strong>футболки hippie</strong>», созданный как платформа для молодых  дизайнеров, которым есть что сказать по этому поводу. Присылайте свои работы на  вышеупомянутую тему и мы гарантируем, что они не останутся без внимания. Наш  интернет-магазин футболок с принтами &mdash; единственный в своем роде сервис,  позволяющий любому желающему креативному и молодому человеку пополнить нашу  коллекцию и даже получить за это гонорар!</p>

{elseif $PAGE->url == "/tag/horror/"}

<p>Ужас &mdash; не самое  приятное чувство. Несомненно, нам не очень нравится испытывать его  по-настоящему, когда он действительно обоснован и на него есть причины. Но  все-таки это сильное чувство, и , наверно, поэтому вокруг него образовался  целый ореол развлечений. Искусственное вызывание ужаса, если можно так  выразиться, - задача всех фильмов так называемого жанра horror, более  известного нам как фильм ужасов. Нам ведь нравится не всерьез щекотать свои  нервы, глядя на леденящие душу события на экране. То же самое относится и к  компьютерным играм и большинству других медиа. Этому чувству посвящены даже  некоторые стили музыки. Так почему же не посвятить ему футболки?  Вы умеете подшучивать над чужими страхами  никого при этом не обижая? Можете грамотно и интересно выразить это с помощью  рисунка в графическом редакторе? Тогда <strong>футболки horror</strong> &mdash; это раздел для  Вас. Выбирайте футболки из нашей коллекции а также не стесняйтесь присылать нам  свои работы &mdash; создание футболки по Вашему личному дизайну мы гарантируем, а уж  если Ваше творение придется по вкусу единомышленникам, посещающим наш сайт и  будет пользоваться большим спросом, Вы получите также и возможность неплохо на  этом заработать. Экспериментируйте, пробуйте, старайтесь, главное &mdash; не  останавливайтесь!</p>

{elseif $PAGE->url == "/tag/mask/"}

<p>Изначально  человек придумал маску как слепок чужого лица чтобы время от времени скрывать  свою сущность. Всем нам время от времени хочется, а может, и приходится  скрываться под созданными нами самими масками. Это философский вопрос, о  котором можно размышлять долго, однако ясно одно -маски, которые мы создаем  сегодня в различных их проявлениях могут быть произведениями искусства.  Достаточно хотя бы заметить, что величайшие актеры, занимаясь своей привычной  профессиональной деятельностью только и делают, что примеряют на себя различные  маски, которые сами создают, исходя из образа, придуманного сценаристом.  Создание и ношение масок &mdash; великое искусство в прямом и в переносном смыслах.  Касается ли это футболок? Несомненно! <strong>Футболки Mask</strong> на нашем сайте &mdash; очередное  тому подтверждение. Теперь маску можно носить не только на лице, но и на  футболке, ведь изображение может самым разным. Есть идеи? Милости просим!  Создать оригинальный принт для футболки в графическом редакторе намного проще,  чем сделать его, скажем, из дерева, как в древности. А суть не меняется &mdash; ваша  маска всегда на Вас, к тому же, не закрывая лицо. Заказывайте футболки с  принтами на нашем сайте и Вы увидите в себе таланты, которые ранее оказывались  скрыты даже от Вас самих!</p>

{elseif $PAGE->url == "/tag/movie"}

<p>Говорить о том  насколько кинематограф великая сфера деятельности человека, какую роль он  играет в жизни каждого из нас и насколько широкой является областью самовыражения  нет смысла &mdash; об этом и так сказано более чем достаточно людьми более  авторитетными. Любимые фильмы вносят свой вклад в формирование нашего  характера, любимые и близкие по духу персонажи поддерживают нас в сложных  ситуациях и делят с нами радость день ото дня. Мир кинематографа необъятен и  мало кто не мечтал внести в него свой, хотя бы очень маленький, но вклад. К  несчастью, не у всех людей с идеями есть возможность снять фильм или хотя бы  сыграть в чужом. Это закономерно. Однако, мы верим в то, что талант и идея не  должны пропадать даром. Ваши вариации на тему любимых фильмов, оригинальные  принты, созданные Вами самими в графическом редакторе «с нуля» мы ждем в данном  разделе «<strong>футболки movie</strong>», просто присылайте их нам. Поощряются самые  неожиданные взгляды на известные картины, их персонажей и актеров, чем больше в  футболке будет оригинальности и смелости видения, тем больше у нее шансов  попасть в нашу коллекцию. Поэтому если Вы &mdash; настоящий киноман, и, ко всему  прочему, обладаете гибкостью творческого мышления, тогда Вашим творениям самое  место в нашей коллекции.</p>

{elseif $PAGE->url == "/tag/moving/"}

<p>Движение &mdash; жизнь. По  крайней мере, так гласит народная мудрость. А она никогда не гласит просто так.  В сегодняшних условиях жизни, в условиях всепоглощающей глобализации и  технического прогресса, выживает только тот, кто движется постоянно, если  остановиться даже не надолго, можно потерять позиции в непрекращающейся гонке  за счастьем и благосостоянием. Именно это и пытаются донести до публики авторы  футболок, которые вошли в данную категорию. <strong>Футболки moving</strong> посвящены  целиком и полностью теме передвижения в пространстве. Любым способом, любой  ценой, главное &mdash; не останавливаться ни при каких условиях. Как повелось,  главное требование к футболкам на нашем сайте &mdash; оригинальность и смысл. Этим  правилом мы настоятельно рекомендуем руководствоваться и Вам в процессе  создания своего собственного принта. Ведь нашу коллекцию пополняют каждый день простые  дизайнеры «их народа», такие же, какими может стать и каждый из Вас! Ваши идеи  футболок, толстовок и маек мы ждем для того, чтобы оценить, воплотить в жизнь и  выставить на суд общественности. И если судебное слушание пройдет в Вашу  пользу, вы рискуете даже получить за свое изобретение неплохой гонорар,  возможно, в виде процента с продаж Вашей футболки.</p>

{elseif $PAGE->url == "/tag/gribu/"}
<hr><p>
Для кого-то грибы &mdash;  просто продукт питания или ингредиент для любимого блюда. Но на самом деле на  грибы следует смотреть намного шире. Грибы &mdash; особая форма жизни. Настолько  особая, что ей даже выделили отдельное царство в живой природе. Несмотря на то,  что грибы всю свою жизнь остаются неподвижными и не подают никаких  признаков  активной жизнедеятельности,  многих они интересуют даже больше чем некоторые животные. В чем же причина  такой привязанности к этим «созданиям»? Наверное, все-таки в их свойствах. Все мы  знаем, что грибы нужно уметь отличать друг от друга &mdash; в то время как одни могут  стать изысканным деликатесом, другие для кого-то вполне могут стать и последней  трапезой в жизни. Кроме того, каждый хотя бы раз слышал о галлюциногенных  свойствах некоторых представителей этого царства природы. Об этих и многих  других грибных прелестях и идет речь на всех принтах футболок в данном отделе &mdash; <strong>футболки mushrooms</strong> придутся по вкусу не только натуралистам и любителям  поесть, но и всем, кто хоть раз задумывался о том, как можно грибы обыграть в  виде смешно и оригинальной карикатуры. Вы один из таких? Тогда мы с нетерпением  ждем Ваши варианты грибных принтов для футболок. Помимо гарантии того, что Вы  получите футболку с Вашим произведением на ней, мы также предоставляем Вам  возможность поучаствовать в конкурсе молодых дизайнеров &mdash; если Ваша футболка  понравится и ее многие захотят также заказать, Вы сможете получить авторский  гонорар. Поэтому сильно не мешкайте, не держите идеи в себе и постарайтесь  поскорее выразить их в лучшем виде!</p>

{elseif $PAGE->url == "/tag/psy-art/"}
<p>Психоделика &mdash;  общее название для комплекса разнообразных  явлений, связанных так или иначе, с расширением человеческого сознания.  Изначально использовалась как инструмент изучения психики, поскольку ее истоки  уходят корнями к изучению эффекта определенной группы наркотиков. Однако в  современности психоделика имеет более широкой смысл. Психоделические  направления существуют в разных областях искусства, таких как живопись,  фотография, кинематограф многие другие. В общем, с наркотиками нынешняя  психоделика имеет мало чего общего. В основном так называют любые проявления  совсем уж нестандартного видения совершенно разных явлений. Сюда относятся и  рисунки в ярких красках, содержание которых дано понять, мягко говоря, не  каждому, но все равно, они выглядят притягательно и сложно, заставляют  задуматься, а если смотреть на них достаточно долго, говорят, можно многое  понять. Естественно, ничего не мешает перенести такого рода произведения на  одежду, в нашем случае &mdash; на футболки. <strong>Футболки Psy-art</strong> как нельзя лучше  отражают сущность современных психоделических веяний во всех их проявлениях. Их  авторы просто и красочно показывают, насколько широко они смотрят на эту  реальность и как они по своему ее воспринимают. Вы легко можете к ним  присоединиться. У вас талант создавать психоделические рисунки или Вы уже  имеете неплохие работы по этой теме? С удовольствием ознакомимся с ними.  Закажите в нашем магазине футболку с собственным принтом и у нее будут все  шансы пополнить нашу коллекцию оригинальных футболок. В случае, если ваше  творение получит положительные отзывы от посетителей и покажет хорошие продажи,  Вы получите денежный бонус в виде процента с продаж.</p>

{elseif $PAGE->url == "/tag/grafika/"}

<h2>Векторная графика, рисунки графикой</h2>
	<p>Графика – одно из интереснейших видов искусства. Монохромные черно-белые изображения оставляют очень сильно впечатление за счет интересного сочетания тонких штрихов. Рисунки графикой разнообразны и оригинальны. Один автор предпочитает использовать большое количество деталей, создавая почти объемные изображения, другой с помощью всего нескольких штрихов создает оригинальный образ. Сегодня графические рисунки могут содержать 1-2 цвета. Это векторная графика с высокоточной передачей деталей.</p>
	<p>Графика на футболках всегда привлекает внимание. По сравнению с классическими полноцветными принтами она смотрится очень необычно, аккуратно, во многих случаях даже рафинировано. В проекте maryjane.ru представлены лучшие работы авторов иллюстраторов, в которых фантазия художника и средства передачи ограничены только возможностями мастера. Мы украсим вашу одежду графическими принтами высокого качества, с точной передачей деталей и цвета.</p>

{elseif $PAGE->url == "/tag/maryjane/"}
	<h2>Футболки Мэри Джейн</h2>
	<p>Сегодня футболки Мэри Джейн – это бренд с многолетней репутацией одного из самых креативных и нестандартных магазинов футболок. Это не просто интернет-магазин, это настоящее творческое бюро, где авторами-иллюстраторами со всей РФ генерируются новые яркие, интересные идеи в области дизайна одежды и аксессуаров.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p><a href="/catalog/Maryjane/">Фирменные футболки Mary Jane</a> – это качество, стиль и эксклюзивный дизайн, который создается настоящими творцами в самых разнообразных стилях. В коллекции принтов для одежды и аксессуаров уже более 3000 изображений, и мэри джейн продолжает обновлять одно из самых крупных собраний авторских иллюстраций. Футболки мери джейн, а также майки, толстовки, свитшоты и худи изготавливаются из европейских тканей высокого качества. Здесь создаются добротные вещи, которые привлекают не только дизайном, но и качеством материалов и пошива.</p>
		<p>Одежду от мэри джейн сегодня может позволить себе купить каждый, в какой бы точке мира он не находился. Мари джейн футболки идеально сидят на любой фигуре, не деформируются, не растягиваются, а печать на них производится профессиональными красками на водной основе. Это значит, что цифровое изображение не портит <strong>футболки мэри джейн</strong>, не нарушает структуру ткани, которая остается такой же мягкой, как и до запечатки. Краски наносятся послойно, что позволяет получать яркие, насыщенные изображения фотографического качества с  точной передачей цветов и деталей.</p>
		<p><em>Мари джейн футболки</em> и другие трикотажные изделия с авторскими принтами – это одна из услуг компании. Но мир дизайна не стоит на месте, постоянно появляются новые течения и тренды, и мери джейн всегда стремиться предложить самое новое и интересное на рынке молодежной одежды. Яркая новинка – одежда от мэри джейн с полной запечаткой. Теперь можно наносить на любимую деталь гардероба - футболки мэри джейн или свитшоты – сплошной узор, созданный самыми успешными и востребованными мастерами сайта Maryjane.ru.</p>
		<p>Печать на мари джейн футболки и свитшоты наносится методом сублимации на смесовые или синтетические ткани высшего качества. Такая печать остается яркой и насыщенной даже после многочисленных стирок, не выгорает на солнце, не линяет и не растрескивается.  Нанести на одежду от мэри джейн можно абсолютно любой принт, и сегодня коллекции принтов полной запечатки обновляются, все больше авторов предлагают свои неординарные и стильные решения.</p>
	</div>

{elseif $PAGE->url == "/tag/gorod/"}

<h2>Городской стиль</h2>
<p>Уличный быстрый серый свободный удобный стерильно-стильный.Городской стиль одежды является универсальным, так как не предусматривает четких рамок, определяющих как должен выглядеть человек. Городской стиль – это повседневность, элегантная небрежность, свобода, полная раскованность и ярко выраженная индивидуальность, чему как нельзя лучше соответствуют футболки от Maryjane.ru. Наш проект изначально создавался с целью предоставления возможностей интересным и творческим личностям при незначительных затратах всегда оставаться яркими, независимыми и не похожими в своем внешнем виде на серую массу окружающих людей. И, по сути, наши футболки с оригинальными принтами легко можно назвать прямым олицетворением современного городского стиля в одежде.</p>

{elseif $PAGE->url == "/tag/tatuirovki/"}

	<h2>Футболки татуировки</h2>
	<p>Стилистика татуировок уникальная, это целое направление в искусстве. Татуировки никого не оставляют равнодушными, и все мы хоть раз задумывались о том, чтобы набить татуировку на теле. Кто-то на это решается, а кто-то все же остается поклонником и сторонним наблюдателем. Всем, кто любит татуировки, мы предлагаем перенести их не на тело, а на одежду. <em>Футболки татуировки</em> от maryjane.ru – это яркие принты, интересные по задумки и безупречные по исполнению.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Какие тематики в татуировках наиболее распространены? <a href="/tag/devushka/" target="_blank"> Футболки девушка</a> с изображением женских лиц и фигур, включая и известных людей, символы, животные, насекомые и другое. Даже <a href="/tag/logotip/" target="_blank">футболки с логотипом</a> можно выполнить в стиле татуировки. Кроме этого, часто выполняются татуировки с узорами, цветами и т.п. Основная особенность – графичность. До недавнего времени все <strong>футболки татуировки</strong> выполнялись в графическом стиле, но последние несколько лет в культуре тату большую популярность стали набирать 3D изображения, где бабочки, птицы, насекомые и скорпионы выглядят на теле как настоящие.
		<br/><br/>
		Наши авторы создали целую коллекцию, в которой <h3>футболки татуировки</h3> выполнены в различных стилях. Каждая тату несет свой глубокий смысл, поэтому и выбор татуировки всегда должен быть взвешенным. Надевая <h4>футболки татуировки</h4>, вы не привязаны так сильно к толкованиям и можете приобрести одежду с разным дизайном. Важное преимущество наших футболок – в отличие от настоящих татуировок вы сможете менять изображения на самые разнообразные, под настроение или под определенный повод.
		<br/><br/>
		Еще один плюс – цена. <h3>Футболки татуировки</h3> не стоят так дорого, как настоящее тату. У нас на выбор представлены мужские и женские футболки, майки, свитшоты, толстовки, на которые можно нанести авторское изображение, и при этом такая покупка не скажется на вашем бюджете критично. Очень эффектно смотрятся <h4>футболки татуировки</h4> на женщинах. Красочные изображения на белом фоне выделяются, привлекают внимание, как стилистикой, так и качеством печати. Наши футболки из натурального хлопка являются хорошей основой для нанесения качественного рисунка. А в нашей коллекции только такие изображения.
		<br/><br/>
		Цифровая печать позволяет передавать на одежде мельчайшие детали, создавая уникальный, эффектный, безупречный принт. Он не испортится и деформируется даже после 60 циклов деликатных стирок. Выбирая <h3>футболки татуировки</h3>, вы пополняете свой гардероб качественной вещью, которая прослужит вам долгое время.
	</div>

{elseif $PAGE->url == "/tag/klubnaya/"}

    <h2>Клубные футболки</h2>
   <p> Футболки, в которых не стыдно пойти в клуб. Эти футболки дают хорошее настроение окружающим а соответственно и Вам, все клубные футболки изготавливаются в единичном экземпляре, на заказ.<br />
    Дизайнерские клубные футболки на заказ, от проекта MJ помогут вам с легкостью пройти фэйс-контроль и попасть на любую, даже самую закрытую вечеринку. Майки из этого раздела будут интересны, прежде всего, тем, кто любит веселые вечеринки и кто хотел бы в любом, даже самом престижном ночном клубе выглядеть по-настоящему ярко, стильно и необычно. Поэтому, если вы причисляете себя именно к этой категории молодых людей, значит, наши клубные футболки предназначены именно для вас.</p>
	
{elseif $PAGE->url == "/tag/personagi/"}
    
    <h2>Футболки с рисунками персонажей</h2>
    <div style="width:980px;">
    <p>Кто-то любит абстрактные сюжеты, а кого-то привлекают яркие футболки с персонажами. Дизайнеры Maryjane приготовили для вас мужские и женские футболки с рисунками, на которых изображены очаровательные чудики и мифические персонажи в оригинальном художественном исполнении. И это не банальные герои сказок или мультфильмов, футболки с рисунками представляют абсолютно непохожих ни на кого персонажей, которые живут своей жизнью. Люди и звери, эти персонажи привлекают внимание своим необычным внешним видом и притягивают к себе взгляд непохожестью на стандартные рисунки.</p>

    <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>

    <div style="display:none; font-size:12px; margin-top:10px;" id="block5">
        <h2 style="font-size:14px; padding-top:20px; padding-bottom:10px;">Футболки с персонажами</h2>

        <table width="980" border="0" cellspacing="10" cellpadding="10">
            <tr>
                <td valign="top" width="515">
                    <div style="text-align:justify;">
                        <p>Магазин Maryjane предлагает мужские и женские футболки с рисунками от лучших мастеров, где каждый персонаж, придуманный или переосмысленный автором, обладает невероятной привлекательностью благодаря своему выразительному и уникальному внешнему виду.</p>

                        <h3>Cозданы для людей с нестандартным мышлением</h3>

                        <p>Футболки с рисунками от Maryjane созданы для людей с нестандартным мышлением, для тех, кто не приемлет обычные вещи и массовые, растиражированные образы. Каждый из нас индивидуальность, а с помощью футболок с рисунками это качество можно подчеркнуть еще более эффектно. В авторские персонажи хочется вглядываться, рассматривать, они никогда не бывают однозначными и каждый видит в них что-то свое.</p>

                        <p>Именно это и делает футболки с рисунками от Maryjane особенными, оригинальными, непохожими на другие. Купить футболки с рисунками – значит сделать выбор в пользу качественной эксклюзивной вещи, которая станет частью вашего образа и привнесет в него больше оригинальности. Для тех, кто ценит индивидуальность и стремится всегда и во всем поддерживать собственный стиль, футболки с персонажами станут лучшим выбором.</p>
                        <p>  Любое понравившееся вам изображение можно нанести не только на модели разных размеров  мужских и женских футболок, но и маек, и толстовок.</p>
                    </div>
                </td>
                <td style="padding:20px;">&nbsp;</td>
                <td valign="top">
                    <div style="text-align:justify;">
                        <h3>Конструктор футболок</h3>
                        <p> Не бойтесь экспериментировать – наш конструктор позволит вам поиграть с цветом и моделью, чтобы в итоге вы смогли купить футболки с рисунками, которые на ваш взгляд выглядят наиболее оригинально и стильно.</p>

                        <p>Мы подобрали для вас самые лучшие принты с изображением персонажей и надписями, вам остается выбрать те, которые лучше всего отвечают вашему вкусу. Простые и сложные, лаконичные и вычурные – все рисунки несут в себе особую энергию и смысл, которые только вы сможете «оживить», когда они станут частью вашего стиля.</p>

                        <p>Вы любите аниме, детские сказки и мультфильмы, являетесь поклонниками реально существующих людей, мифических животных или персонажей из легенды? Значит это идеальный раздел именно для вас.<br />
                        Прикольные и полусерьезные, куклы, животные, люди и даже техника, преобразившиеся стараниями участников проекта и представленные в иногда необычном, но всегда интересном виде, самые различные персонажи перекочевали на майки и футболки, немного украшая нашу жизнь, делая её значительно добрее и веселее.</p>

                    </div>
                </td>
            </tr>
        </table>
    </div>
</div>

{elseif $PAGE->url == "/tag/motocikl/"}

	<h2>Мото футболки</h2>
	<p>Все, что связано с мотоциклами и этой тематикой мы собрали в разделе <em>мото футболки</em>. Это особенная тема, которая у каждого, даже не обязательно владельца мотоцикла, всегда ассоциировалась с движением, скоростью и свободой. <a href="/tag/avtomobil/" target="_blank">Футболки автомобиль</a> и <a href="/tag/velosiped/"  target="_blank">футболки велосипед</a> также будут интересны тем, кто, так или иначе, пользуется этими транспортными средствами. Проект maryjane.ru объединил более 800 авторов иллюстраторов, которые создали и продолжают создавать яркие, оригинальные, блестящие изображения на самые разнообразные тематики.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Как и ранее, все работы представлены художниками для голосования нашими пользователями и лучше работы пополнили каталог, в котором вы сможете найти замечательные изображения, которые украсят <h3>мото футболки</h3>. Только оригинальное виденье сюжета, никакого плагиата, необычные комбинации и любопытные трактовки этой популярной тематики собраны в одном месте – в коллекции проекта maryjane.ru.
		<br/><br/>
		Хороший дизайн – это не только яркая картинка, но и задумка, и воплощение. Чтобы вам было легче выбрать подходящее изображение для <strong>мото футболки</strong>, мы собрали все принты на эту тему в данном разделе. Здесь представлены работы разных художников со всей РФ, и коллекция постоянно пополняется новыми, оригинальными, интригующими работами. Ведь даже футболка может стать важной деталью гардероба, если подобрать к ней стильный и эффектный дизайн.
		<br/><br/>
		Мотофутболки будут интересны как мужчинам, так и женщинам. И хотя владельцами мотоциклов являются преимущественно мужчины, женщинам нравятся не только байкеры, но и красивые мотоциклы. Украсить свою футболку или сделать подарок – вы можете заказать <h4>мото футболки</h4> в любом количестве и с разным дизайном у нас на сайте. Покупая подарок, нам хочется, чтобы эта вещь радовала друга долгое время. Но зачастую даже покупка в брендовом магазине не гарантирует высокого качества изделия.
		<br/><br/>
		Проект maryjane.ru постоянно совершенствует и качество изделий, и качество сервиса. Если вас не устроит готовое изделие, вы можете вернуть его в течение года. Но мы гарантируем, что качество футболки, изготовленной из 100% хлопка, вам понравится. Такая футболка хорошо держит форму, не растягивается, приятна ощупь и дарит комфорт в любой ситуации и при любой погоде. Печать принтов на <h3>мото футболки</h3> при помощи цифрового оборудования обеспечивает полноцветное изображение с красками, которые не потускнеют и не выгорят на солнце.
		<br/><br/>
		Сделайте заказ и убедитесь сами!
	</div>

{elseif $PAGE->url == "/tag/prikol/"}

    <h2>Прикольные футболки</h2>
	<p>Когда у нас хорошее настроение мы выбираем соответствующую одежду, ведь хочется поделиться этим с каждым. Как, не говоря ни слова, подарить себе и окружающим позитивные эмоции? Конечно же, заказать <em>прикольные футболки</em> в интернет магазине vrasmer.ru! Мужские и женские футболки из натуральных материалов с цифровой печатью изображений будут радовать вас долгое время! А недорогая цена позволит приобрести сразу несколько моделей, себе и в подарок близким друзьям.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Прикольные футболки на заказ от нашего проекта – это более 3000 разнообразных принтов от авторов с абсолютно разным чувством юмора и виденьем сюжета. В нашем каталоге есть изображения на самые разные тематики. Прикольные персонажи, надписи, сюжеты, интерпретации знакомых тем – на любой вкус и для людей с разным чувством юмора. <a href="/tag/prikol/" target="_blank">Купить прикольную футболку</a> в нашем магазине не только просто, но и надежно – вы покупаете гарантированное качество изделия, начиная от материала, пошива и печати.</p>
		<p>Прикольные футболки шьются из 100% хлопкового материала, они отлично садятся по фигуре, а несколько оттенков позволяют выбрать оригинальное решение, дополнив его эксклюзивным изображением. Каждый хочет выглядеть неповторимо, носить вещи, которых нет у других, и мы даем эту возможность каждому! Заказывая прикольные мужские и женские футболки в maryjane.ru вы получаете готовое изделие уже на следующий день (для жителей Москвы)!</p> 
		<p><a href="/dealer/priceforprint.php">Печать на футболках Москва</a> это качественно, быстро, стильно и доступно. Но кроме этого мы организовываем доставку наших прикольных футболок в любую точку мира!</p>
		<p>Чем отличаются прикольные футболки нашего проекта от подобных предложений других компаний? В первую очередь тем, что мы представляем полный цикл производства. На наших складах футболки всегда в наличие, всех заявленных цветов и размеров. Мы выполняем заказ в течение 24 часов, так что если вам нужен срочный подарок, вы можете получить его уже завтра! <a href="/dealer/priceforprint.php">Печать на футболках</a> производится на цифровом оборудовании стойкими красками. Изображение на вашей прикольной футболке не растрескается от стирки и сушки, не выгорит на солнце и не доставит дискомфорта вашей коже. Мягкая, приятная на ощупь ткань футболки хорошо пропускает воздух и в ней вам не будет жарко даже в самый знойный день.</p>
		<p>И основное преимущество – авторские принты. Заказывая <a href="/tag/prikol/"><strong>прикольные футболки</strong></a> в интернет магазине maryjane.ru, вы получаете эксклюзивное изделие, выпущенное либо в единичном, либо в лимитированном тираже. С помощью конструктора подберите нужный цвет и размер, посмотрите, как будет выглядеть готовая футболка и оформляйте заказ всего в несколько кликов!</p>
		<p>Прикольные футболки для отличного настроения и стильного образа – будь в тренде с maryjane.ru!</p>	
	</div>
	
{elseif $PAGE->url == "/tag/prikol/new/"}
    <h2>Купить прикольную футболку</h2>
	<p>Прекрасная погода, солнце, теплый ветер – самое время надевать <em>прикольную футболку</em> и отправляться на прогулку! Хотите обновить свой гардероб? Тогда вы попали по адресу – у нас вы сможете купить прикольные футболки, мужские и женские с эксклюзивным авторским дизайном!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Один из самых популярных элементов мужского гардероба – футболка. Мы носим футболки дома, на прогулку, в поездках, на работу, на учебу, в клуб, на вечеринки и т.д. Именно дизайн позволяет из обычной одноцветной футболки создать действительно яркую и неповторимую вещь. Купить прикольные футболки по отличным ценам и с неординарным дизайном можно в нашем интернет магазине, где собраны более 3000 изображений от лучших авторов проекта. Выразить  себя, свое настроение, свое чувство юмора можно легко – достаточно надеть яркие <a href="/tag/prikol/popular/" target="_blank">футболки с приколами</a> от maryjane.ru!</p>
		<h3>Как создаются настоящие дизайнерские футболки?</h3>
		<p>Проект maryjane.ru предлагает не просто печать прикольных мужских футболок, а полный цикл производства. Если вы ищете качественную вещь, с гарантией, то именно у нас вы получаете гарантию не только на печать принта, но и на само изделие. Все футболки шьются из натуральных тканей, окрашиваются экологически чистыми красителями. На футболки наносится полноцветный принт при помощи профессионального цифрового принтера. Краски, которые мы используем, производит мировой лидер лакокрасочных изделий – компания Dupont. Это краски на водной основе, безопасные для здоровья, хорошо пигментированные и устойчивые к истиранию.</p>
		<p>Прикольные мужские футболки создаются путем нанесения нескольких слоев краски. Такая технология оставляет сам принт очень мягким, приятным на ощупь, и не деформирующим структуру ткани. Благодаря этому изображение на прикольных футболках не трескается после многочисленных стирок, не линяет и не выгорает на солнце. Деликатный уход за такой футболкой позволит вам сохранять ее в идеальном состоянии в течение долгого времени.</p>

		<p>Конечно же, покупая <strong>прикольную футболку</strong>, хочется, чтобы она была броской, стильной и неповторимой. Как этого достигаем мы? Все это стало возможным благодаря большому количеству талантливых авторов, присылающих свои работы для голосования в наш творческий проект. Все изображения уникальны, неповторимы как с точки зрения подачи сюжета, так и с точки зрения художественных средств, которые использует художник-иллюстратор. Это гарантирует эксклюзивность футболки, в которой вы будете всегда смотреться эффектно и стильно.</p>
		<p>Сколько стоит дизайнерская футболка от брендов? Дорого. И ее вы можете увидеть на каждом 3 человеке в вашем городе. Это массовое производство. А сколько стоит футболка от maryjane.ru? От 790 рублей. Прибавьте к этому оригинальный дизайн, индивидуальную печать  и получите самое выгодное предложение по покупке прикольных футболок. Выбирайте принты на свой вкус и формируйте свой неповторимый стиль!</p>	
	</div>
{elseif $PAGE->url == "/tag/prikol/popular/"}
    <h2>Футболки с приколами</h2>
	<p>Самые популярные изображения от наших авторов мы собрали в этом разделе. Все принты для футболок с приколами можно заказать для печати в любое время. Выбирайте яркие и замысловатые рисунки в магазине прикольных футболок в Москве maryjane.ru и уже завтра ваша футболка будет готова!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Чувство юмора часто спасает нас в самых сложных ситуациях. Чтобы ни происходило в жизни, все зависит от того, как мы сами воспринимаем текущее положение. И чем больше находим позитивных моментов, тем легче удается пережить даже самые сложные времена. Говорят, что мы то, что мы носим. Если в вашем гардеробе найдется пару футболок с приколами и <a href="/tag/prikol/mayki-alkogolichki/" target="_blank">майки прикольные</a>, значит, вы умеете радоваться жизни! Хорошего много не бывает, поэтому мы предлагаем расширить вашу коллекцию одежды и приобрести несколько ироничных и веселых футболок с приколами в нашем интернет-магазине.</p>

		<p>Согласитесь, тратить время на поездки по магазинам в попытке найти что-то особенное, не очень хочется. Да и зачастую это просто невозможно, ведь в магазинах на прилавках можно найти только массовый, а не индивидуальный дизайн. Мы же предлагаем лучшее решение – находясь у себя дома в удобном кресле с чашкой горячего чая или кофе, вы сможете посетить наш интернет магазин прикольных футболок и сами создать неповторимый дизайн собственной одежды.</p>
		<p><strong>Футболки с приколами</strong> созданы авторами-иллюстраторами специально для нашего проекта. Самые популярные стали хитами уличной моды! А мы предлагаем вам возможность выбрать из более чем 10 оттенков футболок и самим увидеть в конструкторе как будет выглядеть ваше готовое изделие! </p>
		<h3>Интернет магазин прикольных футболок в Москве – стань дизайнером своих вещей!</h3>
		<p>Умеете неплохо рисовать? Ищете новые творческие возможности? Почему бы не попробовать себя в качестве дизайнера одежды для себя и своих друзей? Выбирайте футболку, нужный размер и цвет и присылайте нам свое изображение. Мы распечатаем ваш принт на профессиональном оборудовании устойчивыми красками и доставим по указанному адресу. Поделитесь с окружающими своим талантом и чувством юмора!</p>
		<p><em>Футболки с приколами</em> всегда остаются актуальными, в любую погоду и в любое время года. Это отличная возможность не только приобрести качественную вещь, но и одежду, в которой вам всегда будет комфортно. </p>	
	</div>
{elseif $PAGE->url == "/tag/prikol/mayki-alkogolichki/"}
    <h2>Майки прикольные</h2>
	<p>Когда солнце припекает, наступает время для летней одежды. Прикольные майки стали хитом на улицах городов, они вне времени, а их дизайн всегда привлекает внимание. Речь идет, конечно, о майках с приколами от магазина maryjane.ru.</p>
	<p>Давно подумываете о том, чтобы купить прикольные майки и разнообразить свой летний гардероб? Сегодня самое время проверить свои шкафы и обновить одежду. <a href="/tag/prikol/" target="_blank">Прикольные футболки</a> и майки – это возможность недорого пополнить свою коллекцию летней одежды, ведь маек много не бывает. А для девушки, перед которой каждый день стоит так сложный выбор – что надеть? – <em>прикольные майки</em> станут настоящим спасением, ведь можно надевать их каждый день, а их эффектный дизайн никогда не станет скучным и приевшимся.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">	

		<p>Каждый из нас обладает своим вкусом и чувством стиля. Мы можем часами ходить по магазинам в попытке найти что-то особенное, свое, и ничего не купить. Но магазин прикольных маек maryjane.ru приготовил подарок для всех модниц – лучшие принты для женской одежды, собранные в одном месте. Теперь не надо бегать по торговым центрам, заказывать одежду на зарубежных сайтах, пытаясь купить что-то неповторимое. Эксклюзивную одежду вы можете создать сами! </p>

		<p>Купить <strong>прикольные майки</strong> в магазине maryjane.ru настолько просто и удобно, что вы будете приятно удивлены. Начните свое путешествие в мир юмора с выбора принта. Как только найдете что-то особенное, ваше, кликайте на картинку. На новой страничке вы найдете виртуальный конструктор, где можно выбрать цвет и размер майки и посмотреть на то, каким будет ваше готовое изделие. Нравится? Тогда отправляйте заказ в корзину, а мы в течение суток его примем и выполним!</p>
		<p>Что вы получите всего за 790 руб.? Качественную майку из мягкого хлопка, с аккуратными швами, износостойким принтом на основе водных красок, который не деформируется даже после 50 деликатных стирок. Это будет вещь, которая займет в вашем гардеробе видное место, а ее безупречный внешний вид будет радовать вас каждый день. Побалуйте себя новыми вещами, не затрачивая на это больших денег!</p>	
	</div>
{elseif $PAGE->url == "/tag/steb/"}

<h2>Стебные футболки</h2>
<br/>
См. так же: <a href="/tag/prikol/">прикол</a>, <a href="/tag,yumor/">юмор</a>
{elseif $PAGE->url == "/tag/yumor/"}

<h2>Прикольные футболки</h2>
<p>В этом разделе собраны просто интересные, стильные, добрые и по-настоящему <strong>прикольные футболки</strong>. Эта тема и это направление художественной мысли является самой любимой и наиболее распространенной среди наших авторов. Поэтому просто побродите по разделу, и вы наверняка найдете прикольные футболки, которые понравятся именно вам. Причем не одну-две, а гораздо больше.</p>
<br/>
<hr>
<h2>Проект Maryjane – разрисуем серые будни яркими красками хорошего настроения</h2>Идея организовать инновационный проект интерактивного создания одежды Maryjane возникла у нас еще 8 лет назад. Мы стремились к тому, чтобы удовлетворить естественное желание по-настоящему ярких и самобытных личностей одеваться стильно, индивидуально и нетривиально. Ведь, как правило, люди с собственным стилем и нестандартным подходом к выбору одежды сталкиваются с тем, что на рынке найти что-то стоящее внимания практически невозможно.</p>
<p>В результате появился наш интернет-магазин с приколами на футболках, в котором каждый может выбрать приколы на футболках по своему вкусу. Причем наш магазин – это не просто обычный магазин футболок с приколами, это нестандартный проект, в котором оценка новых авторских работ является общедоступной. Проголосовать за новый принт могут все посетители сайта, именно таким голосованием мы определяем наиболее достойные авторские работы, которые в дальнейшем будут печататься на футболках и майках.<br />Такой подход позволил нам создавать действительно смешные футболки и по-настоящему радостные вещи, пользующиеся большой популярностью, каждого нового выпуска которых ждут с нетерпением.</p>
<p>Конечно, понятие о том, какие именно футболки с приколами у каждого человека свои, ведь вкусы у всех разные, и для кого-то одни майки прикольные, а другие самые обычные или, наоборот, совершенно неинтересные. Вкусы и предпочтения потребителей в этом плане довольно широко отличаются. Однако эти различия не мешают нам создавать поистине уникальные изделия, яркие, интересные и нестандартные, ничем не напоминающие обычную массовую продукцию. Тем не менее <a href="/customize/">печать прикольных рисунков на футболках</a>, дает 100% шанс на удовлетворение.</p>
<p>Наш интернер-магазин предоставляет вам редкую и приятную возможность купить лучшие футболки, которых не найти в свободной продаже. Все наши прикольные майки и футболки отличаются собственным неповторимым шармом и оригинальностью, они создают замечательную атмосферу настоящего прикола и отличного настроения.
</p>
<p>Однако мы не только печатаем существующие в каталоге принты, но и постоянно работаем над появлением новых дизайнов – ярких, необычных и интересных.  Мы не хотим останавливаться на достигнутом, нам интересно расти и развиваться вместе с нашими авторами, создавать <a href="/">новые серии маек на заказ</a> и перевыпускать уже полюбившиеся и наиболее понравившиеся принты.</p> <p> И уже сейчас мы можем суверенностью заявить, что по-настоящему прикольные футболки купить можно только у нас. Вам чужды серость и скука? Вы не хотите быть «как все», хотите выделяться на фоне унылой толпы в промышленной одежде массового производства?  Тогда вы попали точно по адресу! Вы сможете любую понравившуюся прикольную футболку купить в нашем магазине и порадовать себя новой необычной вещью.</p>

{elseif $PAGE->url == "/tag/magiya/"}

<p>магия, мистика, мифология, шаман, вуду</p>

{elseif $PAGE->url == "/tag/risunok/"}

<h2>Заказать футболки с рисунком</h2>
<p><a href="/customize/" rel="nofollow">Заказать футболку со своим рисунком</a></p>

{elseif $PAGE->url == "/tag/seks/"}

	<h2>Футболки для двоих, парные футболки, секс</h2>

	<p>Секс как тематика для иллюстраций навряд ли когда-нибудь исчерпает себя. Эта тема остается актуальной во многих видах искусства, и дизайн футболок не стал в этом плане исключением. Проект maryjane.ru предлагает актуальную услугу – <em>парные футболки</em> с романтическими и сексуальными тематиками. Яркий дизайн, неординарное художественное воплощение, авторские работы – все это можно получить прямо сейчас!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Для смелых и уверенных в себе людей тематика секса не является запретной. Если вы любите интриговать, цеплять окружающих чем-то, что сильно отличает вас от них, то <strong>парные футболки</strong> для влюбленных лучше всего помогут вам в этом, рассказав без слов о вашей точке зрения. <h3>Футболки для двоих</h3> можно украсить как скромными, так и достаточно смелыми принтами, все зависит от того, к какой степени откровенности вы готовы. 
		<br/><br/>
		<a href="/14february/"  target="_blank">Подарки к 14 февраля</a> всегда очень романтичные, и <h4>парные футболки с сексуальной тематикой</h4> придутся как нельзя кстати. Так же вы можете подобрать <a href="/tag/dlya_vlublennih/" target="_blank">футболки для влюбленных</a>, чтобы рассказать всем вокруг о ваших чувствах.  Когда любишь, об этом хочешь говорить всем  и всегда, но теперь за вас это сделают футболки для двоих, в которых при помощи понятных символов, облеченных в интересную художественную интерпретацию, можно разгадать основной посыл.
		<br/><br/>
		<h3>Парные футболки</h3> порадуют вас не только большим выбором принтов, но  и безупречным качеством изделий. Женские и мужские футболки изготавливаются из натуральных материалов, а печать на них производится при помощи цифрового оборудования. В качестве чернил используются краски на водной основе, которые не только не портят структуру ткани, но и отличаются износоустойчивостью и не выгорают на солнце. Такие футболки вы сможете надевать в любое время и для любого события.
		<br/><br/>
		В каталоге собраны авторские изображения, где тема секса обыгрывается с разных подходов. Тут есть место и юмору, и особенность нашей коллекции в том, что и те, кто не готов к откровенным изображениям, и те, кто с удовольствием носит такую одежду, найдут в коллекции изображение по своему вкусу. Эпатировать можно, иногда нужно, но главное - делать это красиво и необычно. <h4>Парные футболки для двоих</h4> – именно то, что вы ищете.
		<br/><br/>
		Возвращаясь к теме подарков, стоит отметить, что <h3>парные футболки</h3> – это также возможность рассказать своему любимому человеку о своих чувствах. То, о чем вы не решаетесь сказать, можно попробовать показать. Это очень оригинальный способ, с помощью которого можно признаться в любви, намекнуть на чувства, рассказать о своем желании и т.д. Футболки для двоих предназначены для тех, кто не боится говорить о своих чувствах и желаниях, и кто  в одежде с принтом на тему секса будет чувствовать себя комфортно и уверенно в себе.
	</div>

{elseif $PAGE->url == "/tag/moskva/"}

<h2>Футболки Москва - I Love Moscow!</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Футболки с символикой Москвы, для остроумных и<br />патриотов -)</h2>
            <p>Не имеет значения, живем ли мы в Москве, или приезжаем туда как гости, у каждого, кто побывал в столице России в памяти остается своя Москва. Для многих любовь к столице как к родному городу имеет важное значение, и дизайнеры Maryjane решили создать свои оригинальные принты для футболок, где основной темой будет патриотический призыв: «I Love Moscow!».</p>
            <p>Мужские и женские футболки Москва, на которых изображены сюжеты на данную тему, придутся по душе настоящим патриотам. Футболки с надписями Москва необычны в своем художественном исполнении и тем привлекательнее выглядят для покупателей.  </p>
            <p>С футболками Москва от Maryjane вы сможете легко и эффектно показать свою любовь к городу, а также быть уверенными в том, что в такой футболке вы всегда будете выглядеть безупречно.</p>
            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>
						
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">
                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Их можно надевать на работу </h3>
                    <p>Конечно, если нет строго дресс-кода или на прогулки, во время поездок. Качественно пошитые футболки Москва с лаконичными и броскими рисунками расскажут о вас окружающим намного больше, чем обычная и ничем не примечательная одежда. Для тех, кто гордится своим городом и его красотой предназначены футболки Москва, доступные в разных цветах и моделях.</p>
                    <p>На сайте вы можете заказать и купить мужские и женские футболки Москва, самостоятельно выбрав готовый вариант из предложенного вам конструктора. Посмотрите, какой цвет футболки Москва лучше всего будет сочетаться с выбранным рисунком, и выберите тот, который больше всего вам понравится.</p>
                    <p>Для друзей из Москвы и других городов вы можете купить футболки Москва в качестве интересного и эксклюзивного презента. Такой подарок будет и сувениром, и практической вещью для повседневного ношения.</p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <p>Все изображения, представленные на сайте, являются авторскими. Коллекция эскизов постоянно пополняется, и у нас вы всегда найдете оригинальные и стильные принты, которые не только украсят вашу футболку, но и будут нести определенный месседж окружающим вас людям.</p>
                    <h3>Футболки с надписями Москва</h3>
                    <p>Футболки с интересными рисунками о Москве,  несут  особый смысл и философию настоящего патриота и жителя столицы, для которого родной город всегда остается самым лучшим. Москва по праву принадлежит к одной из самых красивых столиц мира и в ней живут прекрасные люди, славящиеся гостеприимством, хорошим чувством юмора и испытывающие гордость за свою страну.</p>
                </div>
            </td>
        </tr>
    </table>
</div>

{elseif $PAGE->url == "/tag/moskva/page/9/"}

	<h2>Футболки с символикой Москвы, для остроумных и патриотов -)</h2>

	<p>Не имеет значения, живем ли мы в Москве, или приезжаем туда как гости, у каждого, кто побывал в столице России в памяти остается своя Москва. Для многих любовь к столице как к родному городу имеет важное значение, и дизайнеры Maryjane решили создать свои оригинальные принты для футболок, где основной темой будет патриотический призыв: «I Love Moscow!».</p>
	<p>Мужские и женские футболки Москва, на которых изображены сюжеты на данную тему, придутся по душе настоящим патриотам. Футболки с надписями Москва необычны в своем художественном исполнении и тем привлекательнее выглядят для покупателей. <a href="/dealer/priceforprint.php"> Печать на футболках </a> выполняется с помощью современных технологий и с использованием качественных красок.</p> 
	<p>С футболками Москва от Maryjane вы сможете легко и эффектно показать свою любовь к городу, а также быть уверенными в том, что в такой футболке вы всегда будете выглядеть безупречно.</p>
	
	<span class="seo-text-show-more">Подробнее</span>
	
	<div class="seo-text-more">
		<p>Их можно надевать на работу</p>
		<p>Конечно, если нет строго дресс-кода или на прогулки, во время поездок. Качественно пошитые футболки Москва с лаконичными и броскими рисунками расскажут о вас окружающим намного больше, чем обычная и ничем не примечательная одежда. Для тех, кто гордится своим городом и его красотой предназначены футболки Москва, доступные в разных цветах и моделях.</p> 
		<p>На сайте вы можете заказать и купить мужские и женские футболки Москва, самостоятельно выбрав готовый вариант из предложенного вам конструктора. Посмотрите, какой цвет футболки Москва лучше всего будет сочетаться с выбранным рисунком, и выберите тот, который больше всего вам понравится. <a href="/dealer/priceforprint.php"> Печать на футболках Москва </a>  осуществляется по заказу клиента с возможностью его корректив.</p>
		<p>Для друзей из Москвы и других городов вы можете купить футболки Москва в качестве интересного и эксклюзивного презента. Такой подарок будет и сувениром, и практической вещью для повседневного ношения.</p>
		<p>Все изображения, представленные на сайте, являются авторскими. Коллекция эскизов постоянно пополняется, и у нас вы всегда найдете оригинальные и стильные принты, которые не только украсят вашу футболку, но и будут нести определенный месседж окружающим вас людям.</p>
		<p>Футболки с надписями Москва</p>
		<p>Футболки с интересными рисунками о Москве, несут особый смысл и философию настоящего патриота и жителя столицы, для которого родной город всегда остается самым лучшим. Москва по праву принадлежит к одной из самых красивых столиц мира и в ней живут прекрасные люди, славящиеся гостеприимством, хорошим чувством юмора и испытывающие гордость за свою страну.</p>
	</div>
	
{elseif $PAGE->url == "/tag/detskaya/"}

<h2>Детские футболки</h2>
Детская тема достаточно недавно появилась на MJ, но уже успешно доказала свою состоятельность. Детские футболки с надписями или рисунками отличаются от всех остальных особым подходом к созданию рисунков, своей собственной атмосферой и цветовой палитрой, но всегда остаются полностью в рамках концепции нашего проекта – оригинальный авторский дизайн принтов, яркие, всегда необычные и очень прикольные детские футболки.<br /> Футболки для детей от 0 до 2-х лет.<br />
Футболки с мультяшками, куклами, мишками, кисками и собачками.
<p><em>См. так же: <a href="http://kids.maryjane.ru/" target="_blank">детская витрина</a>, <a href="/tag,mul_tfil_mu/">мультфильмы</a></em></p>

{elseif $PAGE->url == "/tag/voennue/"}
<h2>Военные футболки – возьми командование на себя</h2>
	<p>Обычно мы помним о праздниках, а вот накануне как всегда забываем. Приходит  23 февраля  и женщины снова ломают голову – что бы такое подарить папе, брату и всей мужской половине офиса? Как угодить всем и никого не обделить вниманием?</p>
	<p>На самом деле выход прост – лучшие подарки к такому специфическому празднику – футболки милитари с тематическими рисунками и надписями. Таким подарком легко убить двух зайцев: одновременно получается и удобная одежда в подарок, и открытка-поздравление с традиционно мужским праздником.</p>
	<p>Так как к службе в армии то или иное отношение имеют все мужчины без исключения, футболки военные в качестве подарка подойдут практически любому представителю сильной половины человечества. А вот по своему содержанию футболки милитари могут кардинально отличаться. Дизайн футболки зависит от ваших вкусовых предпочтений, фантазии авторов проекта, вашего чувства юмора и знания предпочтений владельца  футболки, которому она предназначается в подарок.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<h3>Военная форма для всех</h3>
		<p>Несмотря на узкую тематику, футболки военные отлично смотрятся в повседневном гардеробе.  Надевая такую футболку, мужчина без слов доносит до окружающих свою позицию и отношение к окружающим. А неординарная трактовка военной темы нашими авторами позволит выбрать принты, которые не только украшают одежду, но и вызывают улыбку и поднимают настроение. </p>
		<p>Такие военные футболки будут просто незаменимы при проведении различных тематических вечеринок или корпоративных мероприятий. Например, у Вас предполагается групповая игра в пейнтбол или давно забытая «Зарница». Так почему бы не предусмотреть участникам своеобразную единую форму, в качестве которой могут использоваться футболки милитари?</p>
	 	
		<h3>Футболки военные – огромный выбор эксклюзивных дизайнерских рисунков</h3>
		<p>В нашем магазине футболки военные представлены широким ассортиментом продукции на любой вкус. Но если Вы сразу не подобрали для себя ничего подходящего, воспользуйтесь возможностью, хотя бы на короткое время, побыть дизайнером собственного стиля или стиля своих близких. Создайте свой собственный дизайн для футболки, и в течение 24 часов Вы можете получить свой готовый заказ.</p>
		<p>В нашем магазине используется одежда для печати только высокого качества и популярных фасонов. Так что Вы можете быть уверены, что получите не только яркую и содержательную футболку, но еще и модную вещь. Для цифровой печати на текстиле в нашем магазине используются высококачественные водные краски, а новейшие технологии нанесения рисунка обеспечат Вашей одежде длительный срок использования.</p>
	</div>	
{elseif $PAGE->url == "/tag/helloween/"}

<h2>Футболки с приколами к хэллоуину</h2>
<h2>Футболки с приколами и футболки к хэллоуину</h2>
<p>Немного черного юмора и яркого креатива – и страшные <strong>футболки с приколами</strong> от Maryjane, созданные дизайнерами-иллюстраторами, станут частью вашего стильного образа. Не любите слащавые картинки? Магазин футболок с приколами Maryjane предлагает лучшие принты на тему страшилок и Хэллоуина.</p>

<p>Только нестандартный подход к знакомым персонажам сделал футболки с интернет приколами самыми необычными и неповторимыми. Здесь каждая картинка – целый мир со своим пониманием прекрасного и страшного. Невозможно равнодушно смотреть на футболки с приколами, героями которых являются чудища, тыквы, зомби и другие персонажи из страшных историй.</p>
<span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробно</span>

<div style="display:none;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" style="padding:10px" width="55%">
                <div style="text-align:justify;">
                    <h4>футболки с приколами</h4>
                    <p>Магазин футболок с приколами Maryjane  - это всегда уникальные авторские работы, которые не похожи друг на друга и в каждой воплощена своя потрясающая задумка. Для людей с нестандартным мышлением страшные  футболки с приколами это лучшая возможность показать свое неординарное мышление и выделится среди других за счет действительно эксклюзивной вещи.</p>
                    <h4>Много прикольных идей</h4>
                    <p>Глядя на футболки с приколами, мы отдаем предпочтение тому или иному изображению, потому что что-то нам может нравиться, а что-то нет. Кто-то выбирает страшные футболки по тому, как нарисовано изображение, а кого-то привлекает заложенный в рисунок смысл.</p>
                    <h4>Ироничные, и веселые, и страшные, и «ужасные»</h4>
                    <p>В магазине футболок с приколами Maryjane вы найдете изображения на любой вкус. И ироничные, и веселые, и страшные, и «ужасные». Но все герои страшилок яркие, выразительные, нанесенные на мужские и женские футболки они начинают жить своей жизнью и, не смотря на свою «пугающую» функцию, вызывают у нас улыбку. Футболки с приколами на тему Хэллоуина – отличная возможность отнестись с юмором к своим детским страхам, когда страшилки оказывали на нас сильное впечатление.</p>
                    <h4>футболки с приколами от Maryjane</h4>
                    <p>Страшные футболки с приколами от Maryjane станут яркой и стильной одеждой для любой тематической вечеринки в стиле «хоррор» или Хэллоуина. Выбирайте самую эффектную картинку и модель футболки, майки или толстовки. Мы нанесем изображение на футболки предложенных цветов, а вы сможете надевать их в любой день, ведь качество пошива и материала наших моделей отвечают высоким стандартам.</p>
                    <p>Авторские изображения для футболки с приколами позволяют носить эту одежду в сочетании с повседневными джинсами и клубной одеждой. Оригинальные изображения преображают обычные футболки, майки и толстовки, делают их важной частью образа, которая привлекает внимание в первую очередь.</p>
                </div>
            </td>
            <td valign="top" style="padding:10px;">
                <div style="text-align:justify; padding-left:20px;">

                    <h4>Отправиться на веселую вечеринку</h4>
                    <p>Добрые, нежные и абсолютно не страшные ужасы от MJ – это скорее добрая шутка, чем стремление кого-нибудь напугать. Наши ужасы просто до ужаса прикольны и интересны. Эти футболки можно надеть на Хелловин, благо масса персонажей обязательно присутствующих на этом празднике нашли свое художественное воплощение в лучших принтах наших авторов. А можно просто отправиться на веселую и даже очень дорогую и стильную вечеринку.</p>
                    <p>Благо, имея майку от MJ даже в стиле ужасов, можно быть полностью уверенным в том, что легко сможешь пройти любой фейс-контроль.</p>
                    <h4>Страх — тоже чувство.</h4>
                    <p>Несомненно, нам не очень нравится испытывать его по-настоящему, когда он действительно обоснован и на него есть причины. Но все-таки это сильное чувство, и , наверно, поэтому вокруг него образовался целый ореол развлечений. Искусственное вызывание ужаса, если можно так выразиться, - задача всех фильмов так называемого жанра horror, более известного нам как фильм ужасов. Нам ведь нравится не всерьез щекотать свои нервы, глядя на леденящие душу события на экране.</p>
                    <p>То же самое относится и к компьютерным играм и большинству других медиа. Этому чувству посвящены даже некоторые стили музыки. Так почему же не посвятить ему футболки?  Вы умеете подшучивать над чужими страхами никого при этом не обижая? Можете грамотно и интересно выразить это с помощью рисунка в графическом редакторе? </p>
                    <h4>Cоздание футболки по Вашему личному дизайну</h4>
                    <p>Выбирайте футболки из нашей коллекции а также не стесняйтесь присылать нам свои работы — создание футболки по Вашему личному дизайну мы гарантируем, а уж если Ваше творение придется по вкусу единомышленникам, посещающим наш сайт и будет пользоваться большим спросом, Вы получите также и возможность неплохо на этом заработать. Экспериментируйте, пробуйте, старайтесь, главное — не останавливайтесь!</p>


                </div>
            </td>
        </tr>
    </table>
</div>

{elseif $PAGE->url == "/tag/logotip/"}

<h3>Футболки с логотипом</h3>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Логотип на Вашей футболке, это...</h2>

            <p>Мы уверены, что первое, что пришло вам на ум, это изображения популярных брендов. Но в магазине Maryjane вы никогда не найдете скучные и приевшиеся логотипы, чье место лишь на невыразительных промо-футболках. Нет, в нашем каталоге только самые лучшие и самые интересные вариации на тему известных торговых марок, к которой наши авторы подошли творчески и с хорошей долей юмора.</p>

            <p>Футболки с логотипом на заказ можно приобрести  в различных расцветках и подобрать для себя и друзей интересные сочетания цвета одежды с цветами рисунка. Футболки с логотипом станут стильной  и модной одеждой, поскольку даже из повседневного варианта всегда можно сделать по-настоящему эксклюзивную вещь. Купить футболку с логотипом, который интересно обыгран и воплощен в новом художественном образе, значит приобрести вещь, которая обязательно будет эффектно смотреться и органично дополнять ваш стиль.</p>

            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Лучшие миксы из логотипов</h3>
                    <p>Те футболки с логотипом, которые предлагает Maryjane, это лучшие миксы из разных рекламных образов со скрытым подтекстом. Такие изображения всегда вызывают улыбку, а значит, отличное настроение будет гарантировано не только вам, но и окружающим. Мы не мыслим стандартно, и не хотим, чтобы наша одежда была скучной. Поэтому наши иллюстраторы создают  специально для вас футболки с логотипом, где юмор соседствует с иронией, а креативный подход  всегда вызывает восхищение.</p>

                    <h3>Стремитесь к оригинальности? </h3>
                    <p>Забудьте о банальности в одежде! Мы предлагаем вам купить футболку с логотипом с авторским дизайном и всегда выглядеть модно, неординарно и стильно.</p>

                    <h3>Выбирайте лучшее</h3>
                    <p>Купить футболку с логотипом очень просто – выбирайте лучший эскиз и примеряйте его на понравившуюся модель, включая майки и толстовки. Любимый цвет одежды плюс нестандартное изображение и ваша оригинальная футболка с логотипом готова! Мы стремимся все делать на высшем уровне, поэтому и материалы, из которых изготавливается одежда, и нанесение логотипа на футболки отвечают всем требованиям качества. </p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Изготовление футболок с логотипом от Maryjane</h3>
                    <p>Это яркая и стильная одежда, которая никогда не остается без внимания. В футболке с логотипом в авторском дизайне даже в повседневной одежде вы будете выглядеть безупречно. Все изображения создаются мастерами-иллюстраторами и являются уникальными. Тонкий художественный вкус, абсолютно непохожие друг на друга формы выражения, яркий дизайн – все это футболки с логотипом от Maryjane.</p>

                    <h3>Мы не «клепаем» очередное</h3>
                    <p>Футболки с логотипами – это дурной вкус, набившая оскомину обычность, малоинтересный и мало-художественный вариант украшения одежды. И мы абсолютно с вами согласимся во всем, если это не касается футболок с логотипами, созданными нашими авторами. Мы не «клепаем» очередное псевдо-художественное произведение с набором иностранных букв. <br />
                    Мы совершенно искренне и порой довольно жестко издеваемся над известными или не очень брендами, логотипами и товарными знаками. И в итоге получается, что стильная футболка с смешным, узнаваемым логотипом.</p>
                </div>
            </td>
        </tr>
    </table>

</div>
{elseif $PAGE->url == "/tag/robot/"}

<h2>Роботы и наука.</h2>
<p>Очеловеченные машины, обладающие собственной душой и нескрываемым интересом к нам, людям. Именно такими предстают роботы, созданные авторами нашего проекта. Это не просто железяки, но соавторы нашего внутреннего мира, которые пока не созданы наукой, но уже существуют на наших майках и футболках.</p>

{elseif $PAGE->url == "/tag/kosmos/"}
<h2>Оригинальные футболки космос</h2>
<p>Бесконечный космос во все времена притягивал к себе внимание. Изучать его можно всю жизнь, и каждый из нас иногда задумывается над тем, как было бы здорово слетать в космос. Возможно, когда-то это станет реальностью, а сегодня проект maryjane.ru предлагает всем не равнодушным к данной тематике оригинальные <em>футболки космос</em>, созданные нашими авторами. </p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Почему наши футболки особенные? Потому что каждая из них – это интересная интерпретация темы космоса, иногда глубокая, иногда более ироничная. Здесь нет простых изображений ракет и звезд. Как и <a href="/tag/voennue/" target="_blank">футболки военные</a>, оригинальные <strong>футболки космос</strong> можно изучать долго, рассматривая каждую деталь. Авторы эскизов просто создали то, что было близко их пониманию, а вы можете получить эксклюзивную футболку с ярким и замечательным дизайном.
		<br/><br/>
		Близкие по тематике <a href="/tag/polet/" target="_blank">футболки полет</a>  так же представлены интересными работами, в которых вы обязательно найдете что-то, что отвечает вашим предпочтениям. Для романтиков, которых, не смотря на возраст, все еще привлекают фантастические миры и дальние галактики, собрана большая коллекция сюжетов, персонажей, а также оригинальные футболки с надписями, оформленные настоящими художниками.
		<br/><br/>
		Что можно найти в нашем каталоге? Сюжеты про Землю, Юрия Гагарина, первых космонавтов-животных и т.д. Оригинальные футболки с надписями привлекают особое внимание, потому что в каждой надписи сформулированы девизы, которые так или иначе отражают наше внутреннее стремление к познанию, свободе, умению мечтать и т.д. Ну а юмор играет одну из ключевых ролей в каждой иллюстрации.
		<br/><br/>
		<h3>Футболки космос</h3> – это эксклюзивные изделия высокого качества. Натуральный хлопок и краски на водной основе – все нацелено на то, чтобы вы смогли носить футболку без вреда для здоровья. Низкое качество футболки, которая линяет при стирке, может испортить впечатление от любого, даже самого потрясающего дизайна. В магазине maryjane.ru продаются футболки с гарантией качества. Они не растягиваются и не садятся после стирки, не красятся, не линяют. При деликатной стирке без отбеливателя <h4>футболки космос</h4> прослужат вам несколько сезонов, выдерживая 60 циклов стирки без повреждения формы и рисунка.
		<br/><br/>
		Купить космические футболки с надписями и иллюстрациями можно в этом разделе. Для себя или своих друзей – выбирайте картинку, цвет футболки и размер. Ваш заказ будет выполнен за сутки. Если вы готовите подарок, то с помощью красивой упаковки от maryjane.ru ваш подарок будет оформлен оригинально и стильно.
		<br/><br/>
		Оригинальные <h3>футболки космос</h3> созданы для неординарных и увлеченных людей.			
	</div>

{elseif $PAGE->url == "/tag/8marta/"}

<h2>Женские футболки</h2>
<h2>Футболки для женщин и девушек...</h2>
<p>Для прекрасных дам Maryjane приготовила лучшие женские футболки с прикольными надписями и авторскими изображения,  с помощью которых вы сможете эффектно подчеркнуть свою красоту и быть в центре внимания окружающих мужчин. Кроме этого, если мужчина хочет как-то по-особенному показать своей девушке своей отношение к ее красоте и талантам, то лучше всего купить женские футболки, которые скажут все за вас.</p>
<span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробно</span>

<div style="display:none;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" style="padding:10px" width="55%">
                <div style="text-align:justify;">
                    <h4>женские футболки с романтическими сюжетами</h4>
                    <p>В этом разделе мы собрали эксклюзивные принты, которые обязательно понравятся прекрасной половине, то есть девушкам и женщинам и не оставят их равнодушными. Среди лучших эскизов, подготовленных авторами Maryjane есть женские футболки с романтическими сюжетами, милыми зверятами, а есть и такие,  в которых скрыт намек. Женские футболки с надписями, в которых раскрываются женские таланты, отлично подойдут в качестве подарка, а  дарителю удастся надолго запомниться в памяти виновницы торжества.</p>

                    <h4>огромный внутренний мир</h4>
                    <p>Каждая женщина – это огромный внутренний мир, абсолютно не похожий ни на один другой. Но есть вещи, которые обязательно приводят в восторг всех женщин – это новые вещи в их гардеробе. Женские футболки Maryjane – отличная возможность пополнить полки своих шкафов, купив оригинальные качественные вещи, в которых вы всегда будете выглядеть стильно и безупречно.</p>
                </div>
            </td>
            <td valign="top" style="padding:10px;">
                <div style="text-align:justify; padding-left:20px;">
                    <h4>модельные женские футболки</h4>
                    <p>Для прекрасных дам, Maryjane предлагает модельные женские футболки, замечательно подчеркивающие их фигуру, и авторские принты, притягивающие к себе взгляды. Будьте оригинальной и романтичной сегодня, а завтра броской и игривой в женских футболках от Maryjane. Каждый эскиз оригинален, отличается безупречным исполнением, а качественное нанесение принта на женские футболки, майки и толстовки гарантировано будет радовать своим внешним видом долгое время.</p>
                    <h4>Купите женские футболки у нас</h4>
                    <p>Выберите изображение, которое вам больше всего понравилось и, с помощью простого и легкого в использовании конструктора, подберите для него футболку, майку и толстовку, чтобы увидеть, насколько органично впишется выбранный принт в готовое изделие. Более того, вы можете подобрать не только модель и размер футболки, но и ее цвет. </p>

                </div>
            </td>
        </tr>
        <tr>
            <td valign="top" style="padding:10px;" colspan="2">
                <div style="text-align:justify; padding-left:20px;">
                    <p>Иногда мы не можем ответить себе на вопрос, что ищем, пока это не увидим. Специально для девушек конструктор от Maryjane позволит увидеть готовое изделие настолько реалистично, как будто вы находитесь в обычном магазине. Не бойтесь быть особенной – выбирайте, заказывайте и наслаждайтесь отличной покупкой от Maryjane!</p></div>
            </td>
        </tr>
    </table>
</div>

{elseif $PAGE->url == "/tag/givotnue/"}

<h2>Футболки с рисунками животных</h2>
Рисунки животных на футболках являются, пожалуй, если и не самым популярным, то одним из наиболее распространенных направлений приложения дизайнерской мысли к оформлению и украшению одежды.<br />Животные так или иначе являются постоянными спутниками нашей жизни, поэтому вполне понятен всегда актуальный интерес к этой теме и дизайнеров, и потребителей.<br />
Рисунки животных на футболках, созданные авторами нашего проекта, всегда интересны, нестандартны и привлекательны. Здесь вы не найдете ни одной майки, принт которой можно было бы назвать обычным и неинтересным. Практически всегда животные изображаются в необычном виде и с изрядной долей юмора, что делает эти работы еще более отличными от других.

заяц, мышь,
лиса, рыба,
тигр, волк,
кошка, медведь, обезьяна,
птицы,собака,

{elseif $PAGE->url == "/tag/mazda/"}

	<p>Активное и плодотворное сотрудничество Maryjane и Mazda вылилось в создание отдельной витрины носителей, где основным атрибутом дизайна является логотип Mazda. Футболки с логотипом известного автомобильного бренда, толстовки, трусы и сумки – как показало время, картинки Mazda оказались достаточно востребованными покупателями.<br>
	Mazda клуб на Maryjane – это результат трех успешных конкурсов, организованных и проведенных MJ и Mazda.<br>
	Футболки Mazda, предлагаемые покупателям, создавались дизайнерами исходя из конкретного задания, представить значок Mazda с неожиданной креативной стороны. И хотя не все достойные футболки с логотипом Mazda приняли участие в конкурсах или победили в них, мы не могли отправить действительно удачные работы в архив.<br>
	Российское подразделение Mazda выступило инициатором нашего проекта, поскольку считает, что представленные работы - прекрасное дополнение к существующим аксессуарам Mazda и будут востребованы теми, кто ценит креативность в самых привычных в обиходе вещах.</p>

{elseif $PAGE->url == "/tag/nadpis_/"}

	<h2>Крутые футболки с надписями для всех в интернет-магазине Maryjane.ru</h2>
	<div style=" width:980px;" id="notees-seotext">
	    <p>В разное время футболки с надписями производили разное впечатление. Но, как правило, не самое лучшее, так как ассоциировались с бунтарством. Это имело место, пока футболки не превратились в средство рекламы для продвижения брендов. Так появились футболки с названиями таких марок, как Chanel, Dior и сразу стали популярными.</p>
	    <span class="seo-text-show-more">Подробнее</span>
	    <div style="display:none; font-size:12px; margin-top:10px;" id="block5">
	        <p>Не меньшей популярностью пользуются прикольные надписи на футболках, многие из которых стали хитами. Люди разного возраста с удовольствием носят «красноречивые» футболки, причем не только во время отдыха, а и в офис.</p>
			<p>Хотите и вы себя выразить? Тогда вам нужен Maryjane.ru. Здесь вы можете купить футболку с надписью из нашей коллекции, либо создать свою авторскую вариацию. Сделать и то и другое очень просто.</p>
			<p>Чтобы купить готовое изделие, достаточно перейти в каталог, добавить в корзину понравившуюся позицию и оформить заказ. В каталоге вы найдете футболки для женщин, мужчин и детей разного возраста с надписями на любую тематику:</p>
			<ul>
				<li>Приколы, юмор, сарказм.</li>
				<li>Цитаты.</li>
				<li>Любовь, романтика.</li>
				<li>Каллиграфия.</li>
				<li>Военные и армейские.</li>
				<li>Ретро.</li>
				<li>Спорт.</li>
				<li>Счастье.</li>
			</ul>
			<p>И это только некоторые тематики надписей. У нас их действительно много!</p>
			<p>Чтобы создать авторскую футболку – перейдите в конструктор. Приложение разработано для людей с разными дизайнерскими способностями, поэтому каждый быстро сориентируется, как работать с конструктором.</p>
			<p>После того, как эскиз готов, он поступает нашим мастерам и оперативно переносится на качественную футболку. Вы получаете готовый продукт с оригинальной надписью по доступной цене.</p>
			<p>Наш интернет-магазин футболок с надписями принимает заказы по телефону +7 (495) 229-30-73 (Москва), +7 (812) 385-72-37 (Санкт-Петербург), через сообщения в социальных сетях Facebook, Twitter, Google+ и ВКонтакте, а также на сайте.</p>
	    </div>
	</div>

{elseif $PAGE->url == "/tag/nadpis_/futbolki/futbolka-muzhskaya-chyornaya-140gr/"}	
	
	<h2>Черные футболки с надписями для модных и стильных мужчин</h2>
	<p>Черные футболки с надписями для модных и стильных мужчин</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>А еще такая разновидность одежды – это отличная основа для создания оригинального изделия. Например, черные футболки с белыми надписями или абстрактным рисунком, готикой ночного города или цветными принтами наверняка займут особое положение в гардеробе и станут любимой одеждой.</p>
		<p>В нашем онлайн-магазине купить черную футболку с надписью на любую тему можно по доступной цене. В каталоге готовых футболок вы найдете рисунки и надписи на такие темы:</p>
		<ul>
			<li>Автомобили, велосипеды.</li>
			<li>Абстракция.</li>
			<li>Борода.</li>
			<li>Военные.</li>
			<li>Винтажные.</li>
			<li>Геометрия.</li>
			<li>Любовь, романтика и многое другое.</li>
		</ul>
		<p>Все надписи на черных футболках выполняются качественно, поэтому вещь выглядит стильно и дорого. Краска не выстирывается и не выгорает на солнце, благодаря чему вещь прослужит долго. При этом стоит такая футболка совсем недорого.</p>
		<p>Если подходящей надписи не нашли, воспользуйтесь конструктором и создайте авторскую футболку с надписями. Такая будет только у вас! Таким же способом решается вопрос поиска подарка – сделайте его сами, используя наш конструктор.</p>
		<p>Все черные мужские футболки с надписями, которые есть в наличии, либо которые вы создаете сами, мы отправляем в течение 24 часов с момента оплаты. Поэтому если подарок нужен срочно, можете довериться нам.</p>
		<p>Мы гарантируем высокое качество футболок, надписей и рисунков на них. У нас сервис высокого уровня. Если вам не подошла или не понравилась вещь, вы можете вернуть ее и создать свой новый шедевр.</p>
		<p>Наши черные футболки с надписями, созданные вами, могут стать победителями конкурсов, которые мы проводит регулярно.</p>
	</div>

{elseif $PAGE->url == "/tag/dj/"}

	<h2>Футболки DJ от Maryjane.ru</h2>
	<hr>
	<p>Вам надоела скучная и унылая одежда? Хочется выделиться из серой однообразной толпы? Тогда специально для Вас придуман сервис – печать на футболках.<br />
	Воспользовавшись услугой фотопечать на футболках, Вы получаете возможность самостоятельно моделировать свой стиль и быть неповторимым.<br />
	Если Ваша жизнь, так или иначе, связана с современной музыкой, то Вы обязательно найдете что-нибудь по душе в разделе футболки DJ. Только в нашем магазине вы сможете подобрать стильную вещь не только для себя, а также для своих близких и друзей. С помощью футболки DJ можно сделать отличный подарок, который в первую очередь будет отличаться своей оригинальностью.</p>
	<!--p><em>
	См. так же <a href="/tag/muzuka/">музыка</a>, вечеринка, <a href="/tag/muzukal_nue-gruppu/">музыкальные группы</a>, <a href="/tag/rok/">рок</a></em> </p -->
	<h2>Футболки от Maryjane – оригинальный дизайн и качество высшего уровня</h2>
	В нашем магазине представлен широкий ассортимент продукции из разряда футболки DJ. Но даже если наше предложение не может сразу удовлетворить ваши запросы, выход все равно есть. Мы с радостью напечатаем именно Ваш рисунок на футболке. Тем более что много времени такая процедура не займет. Потребуется всего лишь 24 часа плюс Ваш рисунок. И все – Вы становитесь счастливым обладателем стильной и оригинальной футболки DJ. В такой футболке не стыдно показаться на самой продвинутой вечеринке. И ни у кого не возникнет вопроса – кто командует парадом и заводит музыку – ответ можно буде прочесть на Вашей футболке. Кроме того, если вы еще и дизайнер и придумали вариант футболки DJ самостоятельно, то с помощью нашего сайта у вас есть неплохая возможность подзаработать. Во-первых, существует возможность участия в конкурсе на лучший дизайн футболки. И даже если ваш дизайн не одержит победу, но все равно понравится заказчикам, то Вы будете получать свой процент с каждого заказа на Ваш рисунок. Придумайте свой оригинальный дизайн футболки DJ, и вы получите не только качественную и стильную вещь, а еще и возможность заработать на своем творчестве.<br/>
	Для печати используются футболки отличного качества и очень удобного покроя. В ассортименте магазина присутствуют как мужские и женские футболки, так и детские. Так что не составит особого труда подобрать необходимую модель, размер и цвет и воплотить в жизнь свою мечту. Кроме того, печать возможна не только на футболках, но и на других вариантах одежды – майках и толстовках. Так что теперь Вы сможете носить полюбившуюся одежду не только летом. Выделяйтесь из серой массы, проявите себя. Заказав цифровую фотопечать на текстиле у Maryjane, вы сделаете приятный подарок себе и окружающим.<br/>

{elseif $PAGE->url == "/tag/8bit/"}

	<h2>Культовые футболки 8bit графикой.</h2>
	<p>Если Вы хотите быть непохожим на других, обязательно воспользуйтесь услугами нашего магазина Maryjane. Maryjane предлагает услуги по выполнению цифровой фотопечати на текстиле, а проще говоря, на одежде. Так что Вы без труда можете получить любое изображение на футболку. Нужно только включить воображение, и Вы сможете стать обладателем эксклюзивной вещи.</p>
	<p>В разделе футболки 8 bit Вы сможете найти модели изображений на компьютерную тематику. Футболки 8 bit отлично могут использоваться в качестве подарка близкому человеку или просто другу, особенно если его деятельность тесно связана с компьютерной техникой. Если Вы не нашли подходящей футболки 8 bit на страницах нашего интернет-магазина, то у Вас есть возможность заказать фотопечать своего изображения. Нужно только прислать фото нужного рисунка и подождать 24 часа, а тем временем наши специалисты выполнят заказ в лучшем виде.</p>
	<hr>
	<h2>Футболки от Maryjane – уникальный дизайн для нестандартных людей</h2>
	<p>Чтобы заказать футболки 8 bit, нужно просто заполнить контактную форму и ждать звонка менеджера для уточнения деталей. Футболки 8 bit могут заслужено стать Вашей любимой одеждой, так как Maryjane использует в работе только текстиль высочайшего качества. Можно без труда подобрать нужный фасон, цвет и размер. Кроме того, доступна цифровая фотопечать различных изображений не только на футболках, но еще и на толстовках. Так что покрасоваться в модной вещи теперь можно будет не только летом, а еще и в прохладную погоду. Закажите футболки 8 bit, и вы откроете свой внутренний мир окружающим! Поделитесь своим чувством юмора и хорошим настроением с близкими людьми.<br/>
    Если по каким-то причинам Вас не устраивает представленный ассортимент, то в таком случае Вы можете самостоятельно проявить себя в качестве дизайнера. Придумайте свой рисунок и воплотите в жизнь свою мечту. Если вы хотите заявить о себе миру, совсем не обязательно кричать. Для начала можно описать свою жизненную позицию на своей футболке.<br/>
    Также, разрабатывая свой собственный дизайн футболок, можно немного подзаработать. На сайте Maryjane регулярно проводятся конкурсы для авторов. И даже если Вам не сразу повезет выиграть главный приз, то возможность заработать на своем таланте никто отнять не сможет. Так что, даже если ваш рисунок не победил в конкурсе, но все равно нравится потребителям, и футболки с ним заказывают, тогда Вам, как автору, будут положены дополнительные выплаты.<br/>
    Закажите футболку с цифровой фотопечатью, и ваш гардероб пополнится качественной и эксклюзивной вещью.
	
{elseif $PAGE->url == "/tag/fuck/"}

	<h2>Футболки fuck</h2>
	<p>Для уверенных в себе личностей, которые без ложной скромности могут сказать другим о чем думают, мы подготовили оригинальные <em>футболки fuck</em>. Несмотря на свое достаточно грубое название, эти футболки представляют собой коллекцию изображений, в которых тематика обыгрывается и предстает как часть искусства.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<a href="/tag/mugchinu/" target="_blank">Футболки мужские</a> могут быть как обычными, с ни чем не примечательным дизайном, так и очень броскими, когда сам дизайн играет большую роль и более того – несет в себе скрытый смысл. <strong>Футболки fuck</strong> содержат в себе давно известные символы, которые наши художники по-разному оформили, создав интересные и привлекательные принты. Всем знакомый жест <h3>футболки fuck</h3> звучит даже как-то по-новому, а доля юмора в каждом изображении делает эти футболки стильными и не переходящими правила приличия.
		<br/><br/>
		Именно нестандартный подход художников сделал эти футболки привлекательными как для мужчин, так и для женщин. Почему дизайн не может быть интригующим, цепляющим внимание? Может, и должен быть таким! <a href="/tag/yarkiy/" target="_blank">Футболки яркий</a> и  fuck имеют богатый выбор изображений на любой вкус. При этом если эта тематика вам интересна, вы можете и сами создать дизайн футболки.
		<br/><br/>
		Как это сделать? Очень просто. Если вы не нашли подходящую картинку, тогда в графическом редакторе вы можете создать свою собственную. Векторные и растровые изображения, надписи и т.д. – все, что захотите видеть на своей футболке, мы напечатаем в течение суток. Главное – придерживаться правил создания изображений для качественной печати. <h4>Футболки fuck</h4> мы печатаем на цифровом принтере. Преимущества такой печати – в точной передаче деталей и цветовой гаммы. Кроме этого, принты не грубеют, не ощущаются на футболке, как это бывает с термопечатью.
		<br/><br/>
		Надевая <h3>футболки fuck</h3>, вы ощущаете комфорт даже в жаркий день. 100% хлопок дышит, пропускает воздух, не дает скапливаться влаге. Такие футболки надевают прямо на тело, они мягкие и приятные на ощупь. А авторский дизайн делает их безупречными с точки зрения стиля. Это не приевшиеся картинки и фотографии, это художественное решение, которое делает <h4>футболки fuck</h4> настоящими дизайнерскими вещами.
		<br/><br/>
		На каждую футболку мы даем гарантии. Высокое качество материала и печати обеспечивают долгосрочную эксплуатацию одежды даже после 60 циклов стирки. Вы сможете носить свою футболку несколько сезонов, а она не растянется и изображение на ней не деформируется. Цифровая печать стойкими красками на водной основе обеспечивает целостность рисунка, насыщенность красок и устойчивость к УФ-лучам.
		<h3>Футболки fuck</h3> – выбор смелых людей, которые привыкли называть вещи своими именами.
	</div>

{elseif $PAGE->url == "/tag/oldschool/"}

<h2>Old school футболки по доступной цене с доставкой по Москве! </h2>
<p>Внутренний мир каждого из нас уникален, он формируется с рождения и на протяжении всей нашей жизни. Самовыражением нашего внутреннего мира, отражением индивидуального стиля является наша одежда, прическа, макияж. Помочь выбрать именно свой уникальный стиль и подобрать современный облик сможет интернет-магазин Maryjane. В нем собран широкий выбор футболок с эксклюзивными рисунками разнообразных цветов и размеров. Несомненно, таким воплощением индивидуального стиля являются футболки old school.</p>
<hr>
<p>У каждого человека периодически возникает ощущение ностальгии по ушедшим временам, эпохам. Именно в такие периоды так хочется что бы «под рукой» оказалась родная по духу вещь, одев которую, можно волшебным образом снова побывать в прошлом или вспомнить приятные моменты своей жизни. В такие периоды футболки old school будут очень кстати. Вы можете их приобрести для себя или в качестве подарка близким и знакомым людям с доставкой по Москве, а также и в другие регионы страны. И будьте уверены, что футболки old school не будут пылиться на полке, ведь благодаря высокому качеству производства эти фирменные современные футболки хочется одеть снова и снова. Высокое качество нанесения рисунка на футболки от Maryjane гарантирует долгий срок службы вещи, устойчивость к многократной стирке.</p>
<h2>Футболки old school – оптимальное соотношение качества и цены</h2>
<p>Нанесение принта на футболку осуществляется по самым современным методикам, используя шелкографию или принтшоп. Метод нанесения рисунка может выбрать сам заказчик. Также у Вас есть уникальная возможность выступить в роли дизайнера своей собственной футболки или придумать оригинальную футболку с уникальным рисунком для подарка своим родным! Кроме того, можно нанести в качестве рисунка выбранную Вами фотографию как с одной, так и с двух сторон, при этом ткань футболки будет пропускать воздух, благодаря особой технике нанесения красок.</p>
Футболки old school радуют нас своим не только высоким качеством, но и доступной ценой, благодаря которой обладателем данных футболок может стать каждый.<br/>
В одежде не бывает мелочей. Выбирая футболки old school, вы гарантированно получаете стильную, качественную вещь, с красочным оригинальным рисунком, продуманным до мельчайших подробностей. Футболки old school напомнят Вам именно тех верных и надежных друзьях, которые с интересом выслушают в трудную минуту, подставят свое крепкое плечо и никому не проговорятся о Ваших секретах!<br/>

{elseif $PAGE->url == "/tag/wwf/"}

<h2>Maryjane - прекрасная возможность купить эксклюзивные футболки WWF c пандой с доставкой на дом!</h2>
<p>Футболки wwf это целая философия Вашего бытия, которую одевший их человек пытается открыть и донести до окружающих. Что же означает аббревиатура из трех букв и мишка панда рядом? WWF – это Всемирный Фонд по охране природы, девизом которого являются слова: «Оставим нашим детям живую планету». </p>
<hr>
<p>Приобретая футболки WWF c пандой, а также даря их другим людям, Вы лишний раз напоминаете человечеству о хрупкости жизни на Земле и необходимости ее беречь. Но кто сказал, что такую серьезную тему нужно обязательно воспроизводить скучными шаблонными рисунками на футболках? Благодаря интернет-магазину Maryjane и предоставленному в нем широкому ассортименту футболок, можно выбрать яркие и оригинальные футболки WWF c пандой, которые никого не оставят равнодушным! Представленные футболки как с серьезными, так и с комичными принтами, вызывают живой интерес окружающих, и тем самым обращают их внимание на одну из главных проблем человечества – сохранение окружающей нас природы. </p>
<h2>Преимущества футболок от компании Maryjane</h2>
<p>Преимущества данных футболок заключаются в современных способах нанесения рисунка на ткань (методом шелкографии либо фотопринтом), что позволяет длительно эксплуатировать вещь не переживая об ухудшении качества рисунка. Перечисленные применяемые способы позволяют наносить краску непосредственно на ткань (100% хлопок) без использования устаревших термотрансферов либо аппликаций. Абсолютно все материалы, используемые при производстве данных футболок, экологически безопасны и не загрязняют окружающую среду, что отвечает и самой концепции wwf. Кроме того, на сайте предоставлена широкая палитра цветов футболок на все случаи жизни и под любые аксессуары, большой выбор размеров, демократичная ценовая политика. </p>
Заказать и купить футболки wwf Вы можете, не выходя из дома, прямо по телефонам, указанным на интенет-сайте Maryjane. Если Вы житель Москвы, наш курьер может доставить Вам посылку с футболкой прямо к дому, или же возможна передача в метро.<br/>
Спешите успеть сделать заказ прямо сейчас, ведь футболки wwf настолько оригинальны, что их производство ограниченно в количестве! А также не упустите шанс приобрести эти оригинальные футболки в качестве подарка своим друзьям и близким Вам людям.<br/>
Используйте возможность стать обладателем уникальной яркой футболки wwf, которая, несомненно, станет любимой вещью в Вашем гардеробе!

{elseif $PAGE->url == "/tag/abstrakciya/"}

<h2>Не знаете какой принт выбрать? Aбстракция напечатанная на футболке, поможет Вам решить эту проблему!</h2>
<p>Каждая женщина желает всегда быть самой лучшей и  выглядеть на все 100%. Каждый мужчина хочет, чтобы на него обращали внимание. Человек по своей природе вообще всегда стремится найти свой собственный стиль, чтобы подчеркнуть свою индивидуальность. Каждый из нас даже подсознательно желает выделиться на фоне других представителей своего пола. Для того, чтобы достичь индивидуальности, мы предлагаем Вам прекрасный способ – футболки абстракция. </p>
<hr>
<p>Надевая такую футболку, Вы сразу становитесь объектом внимания в любой обстановке. Варианты рисунков для футболки абстракция позволят Вам подобрать именно то, что необходимо для каждой конкретной ситуации. Футболки абстракция прекрасно подчеркнут Вашу фигуру, показывая все ее достоинства. Наши футболки выпускаются в шести размерных линиях, что позволяет выбрать себе самый подходящий размер для любой фигуры. Все футболки представлены в нашем магазине в различных цветовых решениях, поэтому Вы всегда сможете подобрать именно то, что Вам нужно, учитывая особенности Вашего гардероба. </p>
<p>Итак, хотите ли Вы всегда оставаться в центре внимания в различной обстановке? Хотите ли Вы быть уникальной всегда и везде? Хотите ли Вы, чтобы Ваша индивидуальность и неповторимость была Вашей козырной картой в общении с противоположным полом? Если Вы ответили «Да!», тогда наши футболки абстракция станут Вашим любимым элементом гардероба. </p>
<h2> Преимущества футболок абстракция </h2>
<p>Футболки абстракция выполнены из высококачественных материалов, без применения синтетических волокон, поэтому Вы всегда будете чувствовать себя свободно и легко. Мы применяем только новейшие технологии прямой цифровой печати для нанесения рисунка на наши изделия. Поэтому Вы можете быть уверены, что футболка будет долго приносить Вам радость своим насыщенным цветом и полностью неизменным рисунком. Единственное, на что следует обратить обратить особое внимание – это необходимость бережной стирки и глажки приобретенного изделия.<br />
    Футболки абстракция - выбор уверенных в себе, смотрящих далеко в будущее, а также умело подчеркивающих свою индивидуальность людей. Это выбор того, кто может позволить себе в любой обстановке быть в центре внимания, ловить на себе восторженные взгляды окружающих людей. Футболка абстракция может стать Вашей, Вам необходимо только захотеть этого. А наш магазин поможет Вам исполнить свое желание в максимально короткие сроки.
    
{elseif $PAGE->url == "/tag/alisavstranechudes/"}

<h2>Футболки с Алисой в стране чудес</h2>
<hr>
<p>Старая сказка на новый лад: футболки Алиса в стране чудес  – вернуться в детство действительно возможно! Еще недавно каждый из нас был маленьким ребенком, который верил в сказки. Но в наше современное время с его стрессами, хронической нехваткой времени на отдых, бывает очень трудно вернуться в детство и вспомнить сказочную страну, где все замечательно. Вы, наверное, привыкли видеть Алису такой невинной девочкой, а ее любимого кота – добрым и ласковым. Но в современном мире меняются приоритеты, и добрая девочка становится сексуальнее, а все вокруг – совершенно другими.
</p>
<p>Мир меняет не только нас самих, но и сказки, в которые мы когда-то верили. Если Вы - современный человек, любите дискотеки и активный отдых, то футболки Алиса в стране чудес - это замечательный способ для Вас выразиться. Также такая футболка станет отличным подарком для мужчины или женщины, которые не стесняются показывать свою уникальность и неповторимость. Волшебство сказки «Алиса в стране чудес» и ее новая интерпретация на данном изделии не оставит равнодушным никого из окружающих Вас людей. Вы всегда можете быть уверены, что в нашей футболке Вы сможете отдохнуть и расслабиться в самой непринужденной обстановке.
</p><h2>Футболки Алиса в стане чудес - отличный способ подчеркнуть свою уникальность</h2>
<p>Футболки Алиса в стране чудес предлагаются Вам в различных цветовых решениях и разных размерах. Вы сможете найти именно то, что Вам необходимо, учитывая особенности Вашей фигуры и цветовую гамму гардероба. А мы, в свою очередь, готовы помочь Вам в выборе, чтобы сделать Вас еще привлекательнее.<br/>
    Футболки Алиса в стране чудес производятся только из высококачественных материалов. Рисунок на наших изделиях сделан при помощи новейших методов цифровой печати с применением высокотехнологичных красок, которые долгое время будут радовать Вас яркими цветами. При уходе за приобретенными футболками обязательно следует уделить внимание рекомендациям, которые дает производитель: ручная стирка в теплой воде без отбеливающих средств и глажка только по изнаночной стороне рисунка.<br/>
    Выбирая футболки Алиса в стране чудес, Вы подчеркиваете Вашу неповторимость и индивидуальный стиль в любой обстановке. Если Вам свойственно желание все время быть в центре внимания, то футболки Алиса в стране чудес - замечательное решение для Вас. Такая футболка наилучшим образом подойдет тому мужчине или той женщине, кто смотрит далеко в будущее и получает наслаждение от жизни в настоящем. Это выбор современного человека, который имеет активную жизненную позицию и который любит различного рода провокации.
	
{elseif $PAGE->url == "/tag/alkogol_/"}

<h2>Мужские футболки</h2>
<h2>Футболки для мужчин</h2>
<p>Футболка – это очень удобная и популярная одежда для мужчин. Она является не только элементом гардероба, но и также ее можно назвать средством самовыражения, важной деталью стиля одежды. Именно поэтому в наши дни такую большую популярность имеют <strong>прикольные мужские футболки</strong>. Ни для кого не секрет, что выгоднее всего покупать такую одежду через Интернет. В обычных магазинах продается более стандартная продукция, в отличие от интернет-магазинов, где вам будет доступен широкий выбор футболок на любой вкус и другой одежды, в том числе и от известных брендов. Кроме того, при покупке футболок в Интернете у вас есть возможность самостоятельно «сконструировать» ее дизайн – выбрать цвет и принт (надпись или рисунок), размещенный на футболке. </p>
<span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробно</span>
<div style="display:none;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" style="padding:10px" width="55%">
                <div style="text-align:justify;">
                    <h4>Уникальный ассортимент футболок</h4>
                    <p>Наш интернет-магазин предлагает своим покупателям большой выбор стильных и качественных футболок. У нас вы без труда сможете приобрести различные мужские футболки с оригинальными рисунками и надписями. Они придадут неповторимый стиль вашему имиджу и помогут вам выделиться из серой массы.</p>
                    <h4>Носите с удовольствием</h4>
                    <p>Вся продукция нашего интернет-магазина удобно распределена между несколькими разделами. Например, в одном из них находятся футболки с надписями мужские, посвященными тематике известных фильмов, сериалов или же популярным музыкантам. Таким образом, вы легко сможете приобрести футболку с вашим кумиром, изображенным на ней, и носить ее с удовольствием. Кроме того, существует множество других разделов каталога, в каждом из которых можно найти футболки по определенной прикольной тематике.</p>
                </div>
            </td>
            <td valign="top" style="padding:10px;">
                <div style="text-align:justify; padding-left:20px;">
                    <h4>Мужские футболки с авторскими принтами</h4>
                    <p>Вы найдете на нашем сайте самые стильные и современные мужские футболки, купить которые можно, заказав их через наш интернет-магазин. Продажа прикольных футболок – это наш основной бизнес, поэтому мы относимся к этому делу очень серьезно. Мы предлагаем своим покупателям продукцию очень высокого качества – футболки из хороших материалов. Такая одежда послужит вам очень долго и не потеряет свой красивый вид даже после многочисленных стирок.</p>
                    <h4>Одежда высокого качества</h4>
                    <p>Выбираете стильные футболки для мужчин? Предлагаем вам ознакомиться с продукцией нашего интернет-магазина. У нас вы найдете одежду высокого качества и широкого ассортимента. Еще одно важное преимущество состоит в том, что цена наших товаров существенно ниже, чем цены на такие футболки в других магазинах одежды. Всё это делает наш интернет-магазин очень выгодным и поэтому популярным местом для покупок.</p>
                </div>
            </td>
        </tr>
    </table>
</div>


{elseif $PAGE->url == "/tag/angel-i-d_yavol/"}

<hr>
<h2 style="font-size:12px;">Устали от неприятностей и серого однообразия? Футболки ангел – наполни свою жизнь позитивом!</h2>
<p>У каждого творца бывают в жизни моменты, когда помимо доброго и вечного хочется творить и прекрасное. Футболки ангел от Maryjane – линия одежды, которая просто излучает тепло и позитив. Любой из Вас может стать нашим дизайнером и претворить в жизнь свое видение ангелов и прекрасного. В серию «футболки ангел» входят как типичные образы, так и альтернативные представления авторов. Объединяет их одно – нестандартный подход и позитив от каждой модели. И лишь признание аудитории является мерой популярности той или иной модели.</p>
<hr>
<h3> Почему Вы выбираете футболки ангел?</h3>
<p>Действительно, все футболки ангел, будь это классические модели или более абстрактные образы, несут в себе положительный заряд энергии. Каждая модель из этой серии усиливает Вашу энергетику и передает позитивные эмоции окружающим.
</p>|<p>Тонкий юмор, меткая надпись под картинкой или воплощенная в рисунке ситуация скажут о владельце футболки больше, чем слова. А умение выразить себя сегодня очень ценится в нашем мире.</p>
<p>Если Вы любите выделяться из толпы, готовы тонко подшучивать над собой и над ситуацией, цените легкую иронию, то футболки ангел от Maryjane - для Вас!
    Такая футболка станет отличным подарком для близкого друга или подруги. Для семейной пары тоже можно подобрать одинаковые или похожие футболки ангел. И даже для ребенка друзей найдется маленькая футболка в нужном размере.
</p><p>А еще такая футболка просто поднимет настроение Вам и окружающим. </p>
<p>Понравившуюся модель Вы можете выбрать в нужном размере в разных цветовых решениях. Удобный дизайн сайта и отзывы покупателей позволят быстро сделать покупку.
    Чтобы стать уникальным обладателем такого позитива, достаточно просто сделать заказ понравившейся модели по телефону или с помощью интернета. Курьер доставит покупку в пределах Москвы. В остальных случаях возможны самовывоз или доставка почтой, в том числе международной. Оплатить заказ можно наличными, вебмани, яндекс-деньгами, банковским переводом, наложенным платежом, банковскими картами или с помощью терминалов QIWI.
</p><p>Цена одной футболки ангел может варьироваться. Некоторые модели можно приобрести с учетом очень приятной скидки.<br>
    Для тех, кто считает одежду формой самовыражения, кто умеет выбирать и создавать образ, кто стремится не затеряться, а подчеркнуть свою индивидуальность, в общем, для Вас, как раз и создана линия футболок ангел. Ведь Вы же и правда, почти ангел?
</p>

{elseif $PAGE->url == "/tag/bomba/"}

<h2>Чувствуете себя в силах перевернуть мир? Футболки бомба – отличный способ найти единомышленников!</h2>
Давно известно, что футболки являются незаменимыми в гардеробе практически каждого человека. Они уместны и дома, и на прогулке, и в ночном клубе или на дискотеке. Однако достаточно часто оказывается, что даже самые необычные экземпляры, купленные в крупных супермаркетах, похожи друг на друга и слабо подчеркивают индивидуальность каждого конкретного покупателя. Футболки бомба от компании Maryjane – это всегда эксклюзивный товар, который позволит подчеркнуть собственную оригинальность. Разработчиками дизайна каждой футболки данной серии являются наиболее талантливые и именитые дизайнеры, а поскольку количество выпускаемой продукции с одним принтом строго лимитировано, это позволяет каждому клиенту быть уверенным в том, что он не встретит на улице или в развлекательном заведении человека, одетого так же, как он.
<h2>Футболки бомба: состав и особенности производства </h2>
<p>Абсолютно все футболки бомба выпускаются из 100% хлопка высочайшего качества. Исключение составляет только ворот, в который может входить до 5% лайкры для повышения эластичности и минимального растягивания в процессе одевания. Рисунки выполняются методом шелкографии, что обеспечивает длительную износостойкость принтов. При соблюдении всех правил ухода (ручная стирка при температуре до 30С, глажка только по внутренней стороне, исключение отбеливающих средств) футболки бомба будут радовать своих владельцев стильным внешним видом на протяжении нескольких лет.</p>
<hr>
<h2>Футболки бомба: виды принтов </h2>
<p>В этой серии футболок все изображения, так или иначе, связаны с военной тематикой: глубинная бомба, самолет-бомбардировщик, бомба с часовым механизмом. Перед нанесением каждая картинка прорабатывается до мелочей, и в результате полученный принт бывает невозможно отличить от настоящего взрывного устройства. Большой выбор исходного цвета футболок в сочетании с яркими сочными цветами рисунка дает возможность каждому подобрать наиболее интересное решение для своей одежды. Все рисунки этой тематики проходят очень строгий отбор. Более 65 тысяч дизайнеров предлагают свои работы для будущих притнов. Но только лучшие набирают в открытом голосовании количество голосов, необходимое для участия в выпуске новой коллекции. Поэтому каждый покупатель может внести свой небольшой вклад в выбор дизайна будущих футболок. А скорость исчезновения популярных размеров недавно выпущенных моделей только подтверждает высокий спрос на одежду от Maryjne.
</p>

{elseif $PAGE->url == "/tag/velosiped/"}
<h2>Футболки велосипед</h2>
<p>Если вы ищете нестандартный дизайн для повседневной футболки, то проект maryjane.ru предоставляет вам на выбор более 3400 изображений и в частности, оригинальные и прикольные <strong>футболки велосипед</strong>. Жизнь – это движение, а здоровая жизнь – это спорт. <em>Футболки велосипед</em> понравятся вам своим дизайном, ведь каждый принт создан автором-иллюстратором и выполнен в своей, неповторимой манере.
</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Выбирая футболку, мы уже представляем себе, для чего делаем покупку. Футболка может быть домашней, для повседневного гардероба, для занятий спортом и т.д. <a href="/tag/sport/new/" target="_blank">Футболки спорт</a>, к примеру, можно носить абсолютно везде, как и другую одежду с дизайном на разные тематики. Мы собрали большую коллекцию изображений, включая <h3>футболки велосипед</h3>, <a href="/tag/avtomobil/" target="_blank">футболки автомобиль</a> и еще более 20 разных тематик.
		<br/><br/>
		При покупке футболки основными критериями выбора выступают качество изделия, дизайн и цена. В чем особенность футболок велосипед от maryjane.ru? В том, что вы получаете сразу три бонуса в одной покупке. Качество наших футболок соответствует европейским стандартам. Они изготавливаются из 100% хлопка. Это натуральный материал, экологически чистый, не аллергенный, комфортный для любой погоды. Дизайн только авторский – сотни художников со всей РФ смогли представить свои работы, среди которых <h4>футболки велосипед</h4>, спорт, автомобили и т.д. Получив признание наших пользователей, эти футболки стали доступны для заказа на сайте.
		<br/><br/>
		Авторский дизайн за адекватную цену без накруток? У нас – да! Более 850 дизайнеров стали участниками и победителями наших конкурсов, и теперь вы можете ознакомиться с их работами и заказать <h3>футболки велосипед</h3> и другие изображение, не переплачивая! Доступная цена за высокое качество изделия и авторский дизайн – только у нас. И немаловажно – качество изображения. Согласитесь, не очень приятно, когда после первой стирки изображение начинается трескаться, контуры деформируются, а краски начинают тускнеть.
		<br/><br/>
		Почему у нас не так? <h4>Футболки велосипед</h4> печатаются на цифровом оборудовании. Такая печать не нарушает структуру ткани, не делает ее грубой. Принт такой же мягкий и приятный на ощупь, как и сама футболка. Краски на водной основе при такой печати накладываются послойно, создавая ровное, полноцветное изображение, устойчивое к различным воздействиям. Наши футболки велосипед выдерживают 60 циклов стирок без деформации формы (не растягиваются, не садятся) и порчи рисунка.
		<br/><br/>
		Покупая <h3>футболки велосипед</h3> или заказывая одежду с собственным дизайном, вы всегда получаете гарантированное качество изделия, которое будет радовать вас каждый раз, когда вы решите надеть футболку под любой гардероб.		
	</div>

{elseif $PAGE->url == "/tag/vecherinka/"}

<h2>Закажите футболку вечеринка от Maryjane!</h2>
<p>Каждому известно, что наряд для торжественного мероприятия должен быть уникальным. Иначе даже самый увлекательный праздник с легкостью превратится в многочасовую пытку. Футболки вечеринка от компании Maryjane – это эксклюзивная модная одежда, которая позволит выгодно подчеркнуть неповторимый стиль и собственную уникальность. Яркие и сочные принты можно сравнить с застывшей на мгновение шумной и веселой компанией, приятно проводящей время под зажигательную музыку. Практически все футболки вечеринка – это масса положительных эмоций и никакой скуки. Огромное количество дизайнеров (больше шестидесяти тысяч человек со всей страны) предлагают магазину свои эскизы. Но только лучшие работы достойно побеждают в открытом голосовании, в котором может принять участие любой покупатель, и затем оправляются на печать.</p>
<hr>
<h2>Футболки вечеринка – отличный подарок для близких друзей </h2>
<p>Очень часто, когда приближается день рождения близкого друга, выбор подарка отнимает кучу сил и времени: ведь хочется подарить что-то оригинальное и одновременно полезное. Оптимальным решением в такой ситуации будут футболки вечеринка от компании Maryjane. Среди предлагаемых в этой категории изображений всегда можно подобрать забавный и необычный принт на любой вкус. Фоновый цвет футболки лучше всего выбирать, исходя из любимых расцветок будущего именинника. А уж сложностей с тем, чтоб правильно подобрать размер, обычно не бывает никаких: достаточно просто выполнить замеры одной из имеющихся футболок и прибавить 1-2 см допуска на свободное облегание. Такой подарок будет не просто эксклюзивным. Он даст возможность будущему владельцу почувствовать себя стильным и модным даже в, казалось бы, повседневной одежде.
</p><h2>Футболки вечеринка: высокое качество и простота в уходе </h2>
<p>Каждый покупатель при выборе футболок в первую очередь обращает внимание на ее качество и состав. Все футболки на данную тематику выполнены из 100% хлопка, а рисунок нанесен методом шелкографии с использованием самого современного оборудования. Это позволило обеспечить длительную сохранность как высокого качества изображения, так и яркости красок. После первой стирки цвета принта могут слегка потускнеть, что обусловлено особенностями печати водными красками. Но если бережно стирать изделия при невысоких температурах, не сдавать в химчистку и гладить только в меру теплым утюгом по изнаночной стороне, то приобретенная футболка будет радовать владельца своим внешним видом достаточно долгое время.
</p>
{elseif $PAGE->url == "/tag/vzruv/"}

<h2>Все секреты пиротехников на вашей груди! Вы готовы принять этот взрыв на себя?</h2>
<p>Футболки взрыв от Maryjane – как и все серии этой компании, – весьма необычные футболки. Взрыв, если не углубляться в научную терминологию – это очень быстро протекающий процесс с выделением энергии, который приводит к значительным воздействиям на окружающую среду. Такой же фейерверк эмоций вы увидите на рисунках всей этой серии. Сюжеты рисунков разные, концепция, цветовая гамма, стилистика – тоже. Рассматривая футболки взрыв, чтобы выбрать именно «свою», на их рисунках Вы увидите и интеллектуальный прорыв, и пламя любовных чувств, и восторг победы, и просто наслаждение даже самыми маленькими, но такими важными радостями. Сделать выбор среди такого многообразия нелегко: ведь каждый принт отражает один из важных моментов жизни, поэтому сложно удержаться, чтобы не приобрести всю серию сразу.</p>
<hr>
<h2>Футболки взрыв – оригинальность и философский взгляд на мир</h2>
<p>Продукцию Maryjane не назовешь просто одеждой. Это философия. И как в самой философии, выбирая футболки взрыв, каждый найдет то, что отражает его собственный внутренний мир и настроение. В них Вы гарантированно будете выделяться всюду, где ни окажетесь. Будь то университет, встреча с коллегами и друзьями, свидание или вечеринка. Футболки взрыв – это тот всплеск адреналина, который и делает нашу жизнь интересной, и придает ей смысл. Море положительных эмоций будет и у Ваших друзей, знакомых, да и просто всех окружающих, потому что принты серии не заметить невозможно, их хочется рассматривать, а порой и разгадывать. Таким образом, интеллектуальный и эмоциональный «взрыв» в голове каждого, кто увидит Вас в такой футболке, просто обеспечен. Да и качество изделий порадует – как 100% хлопок, из которого они изготовлены, так и потрясающие принты (благодаря нанесению методом шелкографии, они будут оставаться такими же яркими в течение многих лет). Эксклюзивность изделий обеспечивается интерактивностью проекта: авторами рисунков новых коллекций являются как опытные, так и молодые дизайнеры, выигравшие проводимый компанией конкурс с открытым голосованием. Традиционно серия представлена мужскими, женскими и детскими (от 0 до 12 месяцев) моделями в самых разных цветовых решениях.
</p><p>Купив футболки взрыв, вы подчеркнете свою уникальность. Ведь, как и все серии принтов множества коллекций Maryjane, они производятся очень ограниченным тиражом. А также приобретете еще одну качественную вещь, которая будет долго радовать Вас и окружающих.
</p>
{elseif $PAGE->url == "/tag/voda/"}

<h2>Неукротимая стихия теперь подвластна! Футболки вода – покрывают две трети поверхности Земли -)</h2>
<p>Во все времена в одежде были и остаются в моде чувство стиля и оригинальность. Особенно актуально это сейчас, в эпоху массовой культуры и массового производства. Ведь мало у кого поднимается настроение, когда он встречает по дороге несколько незнакомых людей, одетых точно так же, как он сам. Если вы выбираете продукцию компании Maryjane, такое просто исключено. Ведь все коллекции выпускаются лимитированными сериями, и ассортимент настолько широк, что каждый найдет то, что отражает именно его индивидуальность.</p>
<hr>
<p>Представленные Maryjane футболки вода – великолепная серия с рисунками совершенно разной тематики и настроения. Как мы заметим, рассмотрев эти футболки, вода – не главное действующее лицо рисунков, а скорее общий мотив. Тут есть и оригинальные ироничные рисунки в анимационной стилистике, и необыкновенные, лиричные, почти акварельные пейзажи. Они очень разные, как и сама эта удивительная многоликая стихия. Выбирая футболки вода от Maryjane, каждый найдет в этой серии то, что придется по душе. Потому что, как в водной глади, в рисунках этой серии отражен широчайший спектр настроений и эмоций. А разгадывать весь смысл изображенных в оригинальной стилистике сюжетов, связанных с водой, Ваши друзья, коллеги и знакомые будут долго и с огромным удовольствием. Эта серия особенно понравится любителям животных, поскольку персонажи многих рисунков – обитатели водных просторов и суши.
</p><h2>Футболки вода: состав и преимущества</h2>
<p>Футболки вода, как и все серии Maryjane, выполнены из качественного материала (100 % хлопок), а рисунок нанесен с помощью шелкографии, что гарантирует прекрасный вид футболки, сколько бы Вы ее ни носили, при соблюдении рекомендаций относительно стирки.
</p><p>Футболки вода представлены в мужских, женских и детских (от рождения до 1 года) вариантах моделей. Рисунки (как сюжетные, так и пейзажные) очень позитивные. В серии есть модели и для любителей эпатажа и всего необычного, и для тех, кто просто хочет, чтобы выбранная одежда гармонировала с его внутренним миром. Нетривиальные рисунки будут прекрасно смотреться на всех членах семьи и порадуют и Вас, и окружающих.</p>
<p>Это одежда, безусловно, для неординарных личностей. И вне зависимости от того, выбрали вы забавный сюжетный или пейзажно-лирический рисунок, купив футболки вода, Вы будете выделяться среди окружающих. К тому же и цветовая гамма, в которой представлена коллекция, дает возможность подчеркнуть Вашу индивидуальность.
</p>

{elseif $PAGE->url == "/tag/volk/"}

<h2>Как справиться в хищником? Футболки с волками с доставкой на дом – выбор победителя!</h2>
<p>Вам в очередной раз захотелось что-то изменить в своей жизни? Начните с малого и простого – с одежды. Встречают ведь все равно по одежке. Покажите миру кто Вы на самом деле – ласковый кролик, или неудержимый хищник.</p>
<hr>
<p>В нашем интернет-магазине существует целый раздел - футболки с волком. Закажите себе такую футболку и все окружающие, безусловно, оценят Вашу индивидуальность и неповторимость. Но если Вам так ничего и не приглянулось ничего из раздела футболки с волками, у Вас есть уникальная возможность создания своего собственного дизайна и стиля одежды. Только от Вас и Вашей фантазии зависит, что будет изображено на футболке. Изображение волка на футболке возможно в разных видах – это может быть хищный оскал, в котором можно легко прочитать: «не подходи, опасно!», или же просто смешной рисунок. В любом случае, такая футболка не может оставить равнодушным. Какой бы рисунок Вы не выбрали, все равно обязательно ощутите на себе реакцию окружающих. Также футболки волк легко могут стать отличным подарком для друзей и близких.
</p><h2>Футболки волками – стильное и модное решение для повседневной одежды</h2>
<p>При заказе футболки волк Ваш гардероб обязательно пополнится качественной и модной вещью. Кроме того, для печати изображений могут использоваться не только футболки, но и другие предметы одежды, такие как майки и толстовки. В любом случае, магазин Maryjane использует только качественную одежду различных размеров и цветов, так что любой, даже самый требовательный, заказчик сможет выбрать что-нибудь для себя. Так же при печати на одежде применяются современные технологии и используются специализированные краски на водной основе, которые накладываются в несколько слоев (три слоя на светлых футболках и четыре на темных) и способны отобразить на текстиле все необходимые оттенки. Так что можете быть уверены, что футболки с волком прослужат вам долго и переживут не одну сотню стирок. Главное соблюдать простые правила эксплуатации, а именно не применять при стирке температуру выше 50 градусов, и футболки с волком смогут надолго поселиться в Вашем гардеробе и радовать Вас и окружающих.
</p><p>Закажите футболку или другую одежду в нашем магазине, и Вы получите возможность хотя бы на время стать дизайнером собственного неповторимого стиля. Придумайте сами свой неповторимый образ и поделитесь ним с окружающим миром. Эксклюзивная футболка от магазина Maryjane всегда сможет поднять настроение и внести в Вашу жизнь дополнительные положительные эмоции.
</p>

{elseif $PAGE->url == "/tag/yalyublyu/"}

<p>Футболки Я люблю или I Love для настоящих ценителей. Наверняка Вы знаете самую известную футболку из этой серии - туристическая футболках города Нью-Йорк, футболка I Love NY.</p>

{elseif $PAGE->url == "/tag/yoga/"}

<h2>Футболки йога</h2>
<p>Здоровый образ жизни – вот, чем можно и нужно гордиться! Пропагандируя спорт и йогу, мы заставляем людей задуматься над тем, как они живут и как можно улучшить свою жизнь.  <em>Футболки йога</em> – посильный вклад проекта maryjane.ru , с помощью которого вы сможете рассказать большому количеству людей о пользе занятий йогой для их здоровья.
Сегодня эта тематика, как и сама йога, привлекает множество новых последователей. Не удивительно, ведь именно от здоровья зависит, сможем ли мы достичь все те цели, которые ставим перед собой. <a href="/tag/sport/" target="_blank”
">Прикольные футболки спорт, футболки спортивные</a> и похожие тематики не только поднимают вопрос о здоровом образе жизни, но и делают его более привлекательным. Яркие и стильные <strong>футболки йога</strong>, созданные по эскизам наших авторов, можно надевать для занятий спортом, а также дополнить свой повседневный гардероб этими оригинальными и забавными деталями.
</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Какой бы вид спорта вы не предпочитали, у нас обязательно найдется изображение, ему соответствующее. <a href="/tag/velosiped/" target="_blank">Футболки велосипед</a> или спортивные футболки смотрятся очень привлекательно как на женщинах, так и на мужчинах. Секрет популярности этих  футболок в их безупречном качестве. Мы шьем футболки сами и используем для этого натуральные материалы и собственные лекала. Модельные <h3>футболки йога</h3> идеально садятся по фигуре, дарят комфорт и замечательное самочувствие, ведь в таких футболках вам не будет жарко, они хорошо пропускают воздух, а изображение на них не портится даже после 60 циклов стирки.
		<br/><br/>
		Мы наносим изображение на <h4>футболки йога</h4> цифровым методом. Для этого используется профессиональный принтер и краски на водной основе. Особенность этого метода в том, что в отличие от термопечати, к примеру, он не нарушает структуру ткани. Вместо уплотнения на месте принта, ткань остается такой же мягкой и не создает дискомфорта, если вы надеваете футболку прямо на тело. То же касается и качества принта – насыщенные краски, точная передача деталей, устойчивость к внешним воздействиям. 
		Основная проблема печати на футболках – растрескивание изображения после стирки и сушки. Наши <h3>футболки йога</h3> такой «болезнью» не страдают. Инновационный метод послойной печати защищает изображение от деформации, а краски от выгорания. 
		<br/><br/>
		Деликатная стирка – вот и все правила, которых нужно придерживаться, чтобы ваша <h4>футболка йога</h4> оставалась такой же красивой и яркой, как и в день покупки.
		Кому близка тема спорта и йоги обязательно подберут в нашем каталоге интересные авторские изображения, которыми можно украсить футболку и другие виды одежды. Выбирайте, оформляйте заказ и уже завтра ваша футболка йога будет готова.
	</div>
{*<hr>
Пускай это и не йога магазин, но эта подборка футболок создана совместно с Федерацией Йоги, Москва.
<br>Виды йоги: Хатха Йога, Аштанга Йога, Пауэр Йога, Биркам Йога, Айенгар Йога, Шивананда Йога, Интегральная йога, Кундалини йога, Крипалу йога, возрождающийся Феникс ит.д.*}

{elseif $PAGE->url == "/tag/den_svyatogovalentina/"}

<h2>Футболки для влюбленных</h2>
Прикольные футболки для двоих Love is от noff, для влюбленных

{elseif $PAGE->url == "/tag/drakon/"}

<h2>Футболки с драконами</h2>

{elseif $PAGE->url == "/tag/more/"}

<h2>Футболка настоящего моряка</h2>

{elseif $PAGE->url == "/tag/betman/"}

<h2>Футболки Бэтман - американская летучая мышь</h2>

{elseif $PAGE->url == "/tag/ornament/"}

<h2>Футболки с орнаментом, узоры на футболке</h2>

{elseif $PAGE->url == "/tag/kino/"}
<h2>Футболки кино</h2>
<p>Мир кино уникален и разнообразен. Он настолько богат, что, несмотря на то, что кинематографу чуть больше 100 лет, никто, пожалуй, и не видел всех кинолент, снятых за это время. Кино – особый вид искусства, он визуализирует то, о чем мы думаем и о чем читаем. А авторы проекта maryjane.ru создают свои творения, используя свои знания о кино. <em>Футболки кино</em> – это оригинальные и модные изделия, которые всегда в тренде.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Что такое футболки movie от нашего проекта? Нет, это не фото актеров и не афиши и постеры фильмов. Это очень интересный взгляд на фильмы, сериалы, где знакомые персонажи и киногерои предстают в совершенно необычном ракурсе. Где-то вдумчиво, где-то иронично, а где-то очень смешно – все <strong>футболки кино</strong> объединяет оригинальное художественное воплощение знакомых тем. Художники не боятся экспериментировать и показывать, как бы могли выглядеть герои в альтернативных кинолентах.
		<br/><br/>
		Фильм футболка шьется на нашем производстве. И мужские и женские футболки изготавливаются их натурального хлопка. Такие изделия не теряют своего внешнего вида даже после стирки. <a href="/tag/music/" target="_blank">Футболки музыка, футболки рок</a> и другие представлены в нескольких цветовых решениях, которые лучше всего подходят для печатей принтов. Изображения наносятся профессиональными красками при помощи цифрового оборудования. Как и <a href="/tag/pozitiv/" target="_blank">футболки позитив</a>, фильм футболка впечатляет яркими красками. Векторные и растровые изображения с широкой гаммой оттенков и деталями в точности переносятся на футболку.
		<br/><br/>
		Почему наши <h3>футболки movie</h3> лучшие? Потому что мы не экономим на качестве – ни материалов, ни печати. Футболки кино выдерживают до 60 циклов стирок в деликатном режиме и даже после этого остаются такими же привлекательными. Они не садятся после стирки, не растягиваются при частом ношении, а принт не портится и не выгорает на солнце. Цветные <h4>футболки кино</h4> окрашиваются натуральными красителями, они не линяют и не наносят вреда здоровью.
		<br/><br/>
		Заказывая <h4>футболки movie</h4> сегодня, вы получаете готовое изделие уже завтра. Цифровая печать по инновационной технологии не влияет на структуру ткани, не портит ее, и само изображение наносится послойно. Получается равномерный рисунок и насыщенные краски, которые не выгорают на солнце, не трескаются, и не осыпаются. Добавьте к этому большой выбор авторских изображений, которые представлены только в нашем каталоге и в итоге вы получаете не просто <h3>футболки кино</h3>, а настоящие дизайнерские вещи, которые выпускаются лимитированными тиражами. Возможно, такая футболка movie будет только у вас! Поспешите сделать заказ, выбрав из каталога новинки, и тогда вы точно получите эксклюзивную вещь по невероятно низкой цене.
	</div>

{elseif $PAGE->url == "/tag/cherep/"}

<h2>Модные футболки с черепами, скелетами и костями</h2>
<p>В нашем каталоге есть очень интересный радел, который заинтересует многих – это <em>модные футболки с черепами</em>, скелетами и костями. Вы спросите, что же тут интересного? Но достаточно посмотреть на предложенные авторами эскизы, и вы точно не сможете пройти мимо этой тематики. Забудьте про банальные картинки с черепом или Веселым Роджером. Тут вы не найдете такого скучного решения. Все изображения – это неординарные вариации на популярную тему, насколько выразительные, что зачастую они выходят за рамки узкого понимания знакомой тематики.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Если <a href="/tag/monsters/" target="_blank">футболки зомби – это футболки для парней</a>, то <strong>модные футболки с черепами</strong>, скелетами и костями понравятся даже девушкам. Мужские и женские футболки можно украсить необычными принтами, в которых тематика смерти рассматривается не как неизбежность жизни, а как ирония судьбы. Как оказалось, даже эта тема может стать неиссякаемым источником юмора и иронии.
		<br/><br/>
		Модные футболки от maryjane.ru, включая спорт, музыку, <a href="/tag/alkogol_/" target="_blank">футболки алкоголь</a> и т.д. – это целые миры, в которых живут их персонажи, выражающие философию жизни каждого художника. На первый взгляд, многие из эскизов просты и понятны, но во многом они помогают задуматься о жизни и смерти, о том, кто мы и куда идем, о нашем месте в этом мире и о том, что будет после смерти.
		Мы высоко ценим ту особенную манеру художественного стиля, в которой работает каждый автор. <h3>Модные футболки с черепами</h3>, скелетами и костями не просты, и за кажущейся яркостью и декоративностью, они имеют глубокий смысл, который каждый понимает по-своему. Это действительно оригинальные футболки, где форма и дизайн становятся одним целым.
		<br/><br/>
		<h2>Модные футболки с черепами, скелетами и костями – лидеры продаж</h2>
		Это действительно то, что не выходит из моды, поскольку тема всегда актуальна. Точно также и для нас актуально то, чтобы модные футболки, которые вы купили в нашем магазине, оставались такими же эффектными, как и в день покупки. Именно поэтому мы обеспечиваем полный цикл производства. Все футболки шьются из натуральных тканей по нашим собственным лекалам. Они безупречно сидят на фигуре, а большой выбор размеров позволит подобрать <h4>футболки с черепами</h4>, скелетами и костями на любую фигуру.
		<br/><br/>
		Оперативная цифровая печать позволяет не только выполнять заказы за 24 часа, но и гарантировать качество принта, который не испортится даже после 60 циклов деликатной стирки. Краски на водной основе печатают изображение послойно, в итоге принт наносится равномерно, а цветовая палитра отличается насыщенностью и богатством полутонов. Даже УФ-лучи не страшны <h3>модным футболкам с черепами</h3>, скелетами и костями – изображение не выгорает на солнце и не трескается.
		<br/><br/>
		Хотите всегда быть модными? Выбирайте футболки на тематику, которая остается актуальной всегда!
	</div>

{elseif $PAGE->url == "/tag/ruba/"}

<h2>Футболки рыбака</h2>

{elseif $PAGE->url == "/tag/oxota/"}

<h2>Футболки охотника</h2>

{elseif $PAGE->url == "/tag/uzor/"}

<h2>Футболки с узорами и орнаментами</h2>
декор, орнамент, узорчики, узоры, хохлома

{elseif $PAGE->url == "/tag/tv/"}

<h2>Большой брат смотрит за тобой! Футболки ТВ</h2>
Телек убьет и нас и Вас. Остановите это! Оставьте место для телевизора в вашей жизни, только на футболке с тв.

{elseif $PAGE->url == "/tag/supermen/"}

<h2>Футболки супермена</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Футболка Супермен от Maryjane </h2>

            <p>Кто из нас не хотел бы хоть на минуту почувствовать себя настоящим супергероем? Особенно, когда мы сталкиваемся с ситуациями, когда помощь героев из комиксов очень бы пригодилась. Maryjane отлично знает, что футболка Супермен пользуется такой же популярностью, как и все, что связано с этим героем. Купить футболку Супермена лучше всего с таким дизайном, который действительно сделает ваш образ по-своему уникальным.</p>

            <p>Мы приготовили для вас футболки мужские и женские, на которых изображен не только Супермен, но и другие любимые супергерои. А для тех, кто хочет выглядеть действительно неординарно, наши мастера-художники приготовили потрясающие эскизы, в которых тема супергероев раскрывается нетрадиционно и смело.</p>


            <p>Купите футболку Супермена и почувствуйте себя супергероем! В такой футболке вы не только будете стильно выглядеть, но и будете уверенными в том, что никакие жизненные обстоятельства не помешают вам достигнуть цели.</p>

            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <p>Футболка Супермен от Maryjane – это творческая интерпретация знакомой темы. Кто сказал, что Супермен может быть только таким, каким его изобразили в комиксах? Присмотритесь к героям наших принтов и вы увидите, что футболка Супермен может быть оригинальной и совсем непохожей на классический образ из комиксов.</p>
                    <h3>Заказать футболку Супермена</h3>
                    <p>Футболки с яркими и прикольными персонажами можно любой модели. Не ограничивайте себя в выборе – футболка Супермен от Maryjane станет вашей любимой одеждой, ведь в нашем каталоге вы можете выбрать любой принт, а мы нанесем его на мужские и женские футболки, майки и толстовки различных расцветок.</p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Футболка супермен от Maryjane – это прекрасный подарок вашим близким и друзьям.</h3>
                    <p>Мы постарались подобрать для вас такие принты, которые с удовольствием будут носить на футболках, майках и толстовках как мужчины, так и женщины. Каждый автор, создавая изображение для футболки Супермена, старался привнести что-то новое в образ, какую-то часть русской души, и поэтому футболка Супермен от Maryjane  - это действительно оригинальный и эксклюзивный подарок.</p>
                    <p>Супермен, Бэтмен, женщина-кошка – все авторские изображения не копируют традиционные персонажи, а превращают их в новых героев, тех самых, которые наиболее близко воспринимаются нами. И, конечно, хорошее чувство юмора, воплощенное в изображении для футболок Супермена, сделало каждый принт особенным, уникальным и очень выразительным.</p>

                </div>
            </td>
        </tr>
    </table>

</div>

{elseif $PAGE->url == "/tag/sssr/"}

<h2>Ретро футболки для ностальгирующих по СССР</h2>
Особо рекомендуем футболку со Сталиным.

{elseif $PAGE->url == "/tag/policiya/"}

<h2>Футболки ACAB Полиция</h2>
{elseif $PAGE->url == "/tag/glaz/"}

<h2>Футболки с глазами</h2>
{elseif $PAGE->url == "/tag/yaponiya/"}

<h2>Японские футболки и футболки о Японии</h2>
На этой странице собраны японские футболки и футболки о Японии.
{elseif $PAGE->url == "/tag/smile/"}

<h2>Футболки со смайлами</h2>
{elseif $PAGE->url == "/tag/rossiya/"}

<h2>Футболки Россия. Футболки я Русский.</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Русские футболки. </h2>
            <p>Тематика патриотизма в нашей стране остается одной из самых актуальных, поэтому дизайнеры Maryjane решили подойти к этой теме творчески. Купить футболку Россия в нашем магазине вы сможете на любой вкус, более того, такая одежда станет оригинальным сувениром для ваших друзей, приехавших из других стран.</p>
            <p>Футболки Россия с авторскими принтами открывают совершенно разные точки зрения на историю страны, в которой мы живем. Где-то ироничную, где-то искреннюю, но каждая иллюстрация создана с любовью и гордостью за свою страну. Русские люди видят хорошее даже там, где его нет, поэтому футболки Россия в очередной раз заставляют нас испытать гордость за свою страну и за людей, которые в ней живут.</p>
            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Футболки я Русский.</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Футболки с символикой России.</h3>
                    <p>Не случайно футболки были дополнены в нашем каталоге сюжетами, в которых можно узнать давно полюбившихся героев и своеобразных символов нашей страны – Гагарина, Пушкина, матрешки и даже знаменитых «березок средней полосы».</p>
                    <p>Но все эти персонажи, нанесенные на футболки Россия не стандартны, они обыграны в современном контексте, и приобрели совсем новое звучание. Чувство юмора и смекалки русских людей уже вошло в притчу, поэтому авторы Maryjane постарались создать футболки Россия, в которых чувствовался бы непобедимый дух российского народа и его способность даже в самых тяжелых ситуациях не терять присутствия духа.</p>
                    <p>Безусловно, нам есть чем гордиться. И футболки с надписью Россия и с символикой нашего государства становятся отличной возможностью рассказать о своем отношении к стране. Многие футболки Россия с принтами из нашего каталога говорят о большом чувстве юмора, который помогает нам относится ко многим вещам проще. Ироничные сюжеты для <strong>футболок с надписью Россия</strong> придают принтам большую привлекательность и повышают художественную ценность каждого эскиза.</p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Модные футболки.Футболки я Русский.</h3>
                    <p>В изображениях, которые мы наносим на <strong>футболки Россия</strong>, каждый автор постарался показать не только свое отношение к данной тематике, но и выразить его при помощи интересных и неординарных художественных образов.</p>
                    <p>Такие футболки Россия вы не встретите на первом встречном, а это значит, что такая одежда будет эксклюзивна. И кто сказал, что в повседневном гардеробе не должно быть интересных и эффектных вещей? Футболки, майки и толстовки для настоящего патриота – это возможность выглядеть стильно и нести особенное послание, которое и без слов будет понятно – вы любите свою страну и гордитесь ей.</p>
                    <p>Согласитесь, вряд ли современную молодежь можно всерьез увлечь политикой. Эта тема, скорее, будет интересна с точки зрения её художественной интерпретации. И авторы проекта MJ лишний раз подтверждают, что все серьезное можно сделать интересным, веселым и даже смешным. И в то же время все то, что <i>в России действительно заслуживает внимания</i>, находит и соответствующее дизайнерское, но всегда уважительное, отображение в качестве авторских принтов на наших майках.</p>
                </div>
            </td>
        </tr>
    </table>

</div>

{elseif $PAGE->url == "/tag/safesex/"}

<h2>Футболки для борбы в них против СПИДа</h2>
Все вырученные средства от продажи футболок, будут переданы в фонд борьбы со СПИДом.<br/>
<a href="http://blog.maryjane.ru/2009/04/15/lookafteryou.html">Look after yourself. Дизайн конкурс на Maryjane.</a><br/><br/>
Cледи за собой, будь осторожен. В.Цой<br/><br/>
<hr>
В акции приняли участие:<br/>
Андрей Бартенев<br/>
Sasha Frolova<br/>
Максим Шаров<br/>
Alina Gutkina<br/>
Andrey Yarden<br/>
Всесвятская Анна<br/>
S. Shanovich<br/>
Yasha Kazgdan<br/>
Ivan Shukin<br/>
Роман Ермаков<br/>
и другие…<br/><br/>

<a href="/blog/view/4865/">ПО завершению конкурса, состоялся аукцион</a>

{elseif $PAGE->url == "/tag/monstru/"}

<p>Сколько лет люди с богатым воображением выдумывают всевозможных мифических существ, сказочных созданий и приписывают им определенные повадки, модели поведения и сверхъестественные силы. Одним словом весь этот народный креатив можно назвать «монстры». Кто такие монстры? Почему они переполнили своим присутствием фольклор практически всех народов? Чем объяснить их присутствие в настолько огромном числе в фильмах, мультфильмах, книгах и сказках? Все дело в том, что монстры, несмотря на свой грозный вид, обладают потрясающей пластичностью. Но не физической, как можно было подумать, а смысловой. Действительно, поскольку монстрам можно приписать практически любую характеристику, они в различных своих проявлениях подходят для любой ситуации. Этим и обусловлено присутствие монстров даже на наших майках, ведь какой дизайнер, создающий оригинальные принты на футболки сможет обделить вниманием такой богатый пласт пространства для полета фантазии? У Вас есть собственные идеи футболок с монстрами? Присылайте их нам — это не только уникальная возможность в лучшем виде напечатать на футболке свое изобретение, но и поделиться своим талантом с народом! В противном случае, заказывайте футболки с уже существующими принтами и выделяйтесь из серой массы каждый день. Футболки monsters в нашем каталоге с легкостью помогут Вам в этом. </p>

{elseif $PAGE->url == "/tag/music/"}

<img src="http://maryjane.ru/pictures2/printshop/personal_headers/1273858073_1273769221_header.png">
<h2>Футболки Рок, музыкальные футболки</h2>
<p>Музыка – неотъемлемая часть нашей жизни. Сегодня у нас есть возможность слушать ее везде, для этого достаточно имеет плеер или телефон и куда бы ты не шел, любимые песни всегда с тобой. Каждый меломан имеет в своем гардеробе музыкальную футболку. И если когда-то под этим значением мы понимали футболки с изображением любимых исполнителей, то теперь это нечто большее. Поклонником какой бы музыки вы не были – от классики до тяжелого рока, наши музыкальные футболки подойдут вам, с вашей музыкальной душой и способностью мыслить креативно и нестандартно.</p>
	<p>Музыкальные принты для футболок создаются авторами, которые также неравнодушны к музыке. Каждый из них передает свой взгляд, свои образы, мысли, связанные с музыкой, которые находят отклик у наших покупателей. Каталог содержит сотни оригинальных изображений, который печатались и выпускались лимитированными тиражами. Вы обязательно найдете то, что придется вам по душе и ваша футболка, майка или толстовка будут эксклюзивными и неповторимыми, куда бы вы в ней не пошли.</p>

{elseif $PAGE->url == "/tag/tipografika/"}

<h2>Футболки с прикольными надписями, типографика</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Типографика на футболке</h2>

            <p>Если вы хотите надолго завладеть вниманием окружающих, то футболки с прикольными надписями подойдут для этого лучше всего. Мужские и женские футболки от Maryjane с типографикой – это не просто одна-две фразы, это целое искусство, в котором при помощи оригинальных шрифтов авторы передают целый спектр эмоций.</p>

            <p>Прикольные надписи на футболку могут быть как односложными, так и воплощенными в художественном образе, к примеру, когда фраза вписывается в определенную форму и приобретает совсем иное звучание, чем когда она просто написана как в предложении. Футболки с прикольными надписями для дерзких и смелых молодых людей, которые любят провокационные надписи, в магазине Maryjane можно найти на любую тематику. </p>

            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Футболки на заказ с надписями</h3>
                    <p>Каждая надпись настолько оригинально обыграна, что даже те из них, которые мы можем читать на обычных футболках, автором-иллюстратором преображаются в законченное художественное произведение, где цвет, шрифт и написание составляют единое целое, в итоге давая замечательный результат.</p>

                    <p>Почувствуйте себя стильным и модным, ведь каждая картинка, каждая надпись и принт – это интересная и непохожая на приевшиеся банальные изображения, которые можно найти в интернете. Но зачем быть такими как все, если можно купить женские  и <strong>мужские футболки с прикольными надписями</strong>, которые будут изготовлены в ограниченном количестве? Это значит, что вы всегда можете быть уверенными в том, что ваша футболка, майка или толстовка имеет уникальный дизайн.</p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Ироничные и прикольные надписи на футболку</h3>
                    <p>А так же смелые и дерзкие фразы, яркие образы и авторский стиль  - все это делает футболки с прикольными надписями от Maryjane лучшим выбором для вашего гардероба. Все футболки, майки и толстовки изготавливаются из высококачественных натуральных материалов, и мы предлагаем не только стандартные белый и черный цвета, но и целую гамму оттенков, чтобы вы смогли подобрать тот цвет, который лучше всего идет вам.</p>

                    <p>Каждый автор, создавая свои футболки с прикольными надписями, старается передать свое послание через художественные образы. Здесь вы не найдете стандартных приемов или скучных шрифтов. <strong>Присмотритесь к каждому принту</strong> и мы уверены, что вы оцените их выразительность и оригинальность. Футболки с прикольными надписями от Maryjane созданы для вас, для неординарных и творческих личностей, живущих по своим правилам и не боящихся сказать об этом окружающим.
                    </p>


                </div>
            </td>
        </tr>
    </table>

</div>
{elseif $PAGE->url == "/tag/cvetu/"}

	<h2>Красивые футболки c цветами</h2>
	<p>Что любят девушки больше всего? Конечно же, цветы. <em>Красивые футболки с цветами</em> – это наш подарок для прекрасной половины человечества, которые только подчеркнут их красоту и женственность. Авторы проекта maryjane.ru подошли к этой тематике как всегда неординарно, <strong>красивые футболки с цветами</strong> в их исполнении понравятся даже мужчинам. Разнообразные тематики, оформленные с цветами – вот, что вы найдете в этом разделе.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Да, обычные ванильные сюжеты с цветами для наших авторов показались слишком простыми. Именно поэтому в этом разделе собраны принты, где, так или иначе, присутствуют цветы. При этом назвать такие изображения ванильными никак не получится. Они очень разнообразны по стилистике, и стоят в одном ряду с такими предложениями как <a href="/tag/givotnue/" target="_blank">футболки животные</a> и <a href="/tag/priroda/" target="_blank">футболки природа</a>. Все живое становится неиссякаемым источником вдохновения настоящего мастера, а результаты его работы вы можете найти в нашем каталоге.
		<br/><br/>
		Необычные принты с персонажами и сюжетами на цветочную тематику украсят  вашу повседневную одежду. <h3>Красивые футболки с цветами</h3> для женщин имеют оригинальный покрой, она садятся по фигуре и эффектно подчеркивают ее достоинства. В такой футболке вы всегда будете в центре внимания.
		<br/><br/>
		Прекрасное – многогранно, и в нашем проекте мы даем возможность каждому рассказать о том, что он считает красивым и привлекательным. Когда задумка облекается в художественную форму, рождается авторский дизайн, уникальный, захватывающий, неповторимый.  Более 800 иллюстраторов трудятся над созданием одной из крупнейших коллекций изображений для печати на футболках, и каждый принт особенный, он призван раскрывать идею в самых разнообразных воплощениях.
		<br/><br/>
		<h4>Красивые футболки с цветами</h4> безупречны, их дизайн продуман и несет свой смысл, который каждый понимает по-своему. Даже просто изображение цветов настолько получается оригинальным, что такие футболки по праву являются лидерами продаж. Пытаясь найти одежду в магазине, мы тратим много времени, сил и нервов, и не всегда нам удается найти то, что мы хотим. Проект maryjane.ru решил эту проблему просто – не вставая со своего любимого кресла или стула, используя ноутбук, компьютер или планшет, вы за несколько минут выберете или создадите сами дизайн вашей одежды.
		<br/><br/>
		Печать на футболках из натуральных материалов производится на профессиональном цифровом принтере. Футболка не растягивается и не садится после стирки, а изображение не портится. <h3>Красивые футболки с цветами</h3> остаются такими же эффектными, как и в день покупки, если вы соблюдаете правила ухода. Их не много – стирать в деликатном режиме и не использовать отбеливающих средств.
		<br/><br/>
		Цветочная тематика универсальна, а <h4>красивые футболки с цветами</h4> позволяют создавать разнообразные образы в одежде, используя авторские вещи как яркие акценты. Это уже не просто основа базового гардероба, а полноправный элемент продуманного и стильного образа.  Такие красивые женские футболки вы не увидите на встречных девушках, а их особенный дизайн впечатлит окружающих и восхищенные взгляды вам гарантированы.
	</div>

{elseif $PAGE->url == "/tag/cartoon/"}

Мультяшные картинки, любимые персонажи из мультфильмов
{elseif $PAGE->url == "/tag/igra/"}

<h2>Футболки Игра, Game, Игромир</h2>

{elseif $PAGE->url == "/tag/ny/"}

<h2>Футболки I Love NY, New York</h2>
{elseif $PAGE->url == "/tag/morskaya/"}

Морская тематика
{elseif $PAGE->url == "/tag/serdce/"}

<h2>Футболки для двоих</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Купить красивые футболки</h2>

            <p>Сердце – один из самых популярных символических образов, которые дизайнеры,
                так или иначе, стараются использовать в своих работах. футболки для двоих от Maryjane
                также представляют целую коллекцию изображений, в которых тема сердца обыграна в
                современном понимании, в духе времени.</p>

            <p>Символ сердца настолько многогранен, что нельзя отнести его лишь к передаче чувств,
                ведь зачастую он используется даже в самых неожиданных интерпретациях. Футболки
                сердце передают целую гамму переживаний, ведь любить можно не только близких
                людей, но и животных, любимое дело, занятия и т.д. Художники Maryjane предлагают
                немного дистанцироваться от традиционного и растиражированного применения
                сердечной символики и посмотреть на это более свежим и не предвзятым взглядом.</p>

            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Футболки для двоих с изображениями и надписями</h3>
                    <p>Мужские и женские футболки для двоих понравятся всем, вне зависимости от
                        художественных предпочтений. Каждое изображение уникально и несет в себе
                        определенный смысл, а цветовая гамма добавляет принтам больше экспрессии, делая их
                        яркими декоративными акцентами на футболках, майках и толстовках.</p>

                    <p>У нас вы найдете принты, серьезные и прикольные, романтичные и провокационные. Каждый принт – это результат творческого
                        вдохновения наших мастеров, которые стремятся привнести в окружающий мир что-то
                        новое, нестандартное, оригинальное.</p>

                    <p>И футболки для двоих от Maryjane – это как раз то, что надо для создания индивидуального
                        стиля. Зачем копировать чей-то образ, если можно успешно развивать собственный,
                        дополняя его броскими аксессуарами? Сегодня к покупке футболки для двоих можно
                        подойти с особым вниманием и выбрать именно ту одежду, которая вам нравится, а не ту,
                        которую приходится покупать за неимением ничего лучшего.</p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Выбирайте то, что вам по-сердцу</h3>
                    <p>В нашем магазине вы будете избавлены от назойливого внимания некомпетентных
                        консультантов, которые хотят просто продать свой товар и не думают о том, нравится ли
                        он вам. <br />
                        Здесь вы сами выбираете то, что вам приглянулось. И модель футболки, майки и
                        толстовки, и их размеры, и цвет - и можете увидеть, как будет выглядеть ваша готовая
                        одежда с нанесенным принтом.</p>
                    <p> <strong>Футболки для двоих от Maryjane </strong>– это гарантированное
                        качество пошива и печати. Мы стремимся к тому, чтобы вещи, купленные в Maryjane,
                        приятно радовали вас внешним видом, который даже спустя несколько стирок остается
                        таким же безупречным, как и в день покупки.</p>

                    <p>Зачем покупать что-то обычное, если можно приобрести что-то лучшее? Женские и
                        мужские футболки для двоих с авторским дизайном – надевай и впечатляй!</p>
                </div>
            </td>
        </tr>
    </table>

</div>
{elseif $PAGE->url == "/tag/apple/"}

<hr>
<p>Apple — отличная фирма, одна из передовых на рынке компьютеров и портативной вычислительной техники? Чем же так примечательна эта компания, помимо своей длинной и интересной истории? Во-первых, запоминающимся логотипом. Надкусанное яблоко Apple стало одним из наиболее узнаваемых эмблем современности. И это не мудрено и не лишено смысла — ведь именно этот логотип красуется сегодня на большей части модных гаджетов по всему миру. Этот логотип и послужил вдохновением для нас, поэтому мы представляем футболки Apple — оригинальную одежду для тех, кто разбирается в тенденциях современной технической моды и не боится заявить об этом всем с помощью моды обычной. Почему именно Apple? Все дело в том, что маркетинговая стратегия этой компании во главе с ее небезызвестным главой Стивом Джобсом просто поражает, благодаря ей продукция Apple стала отражением чувства стиля и высокого вкуса, а сама фирма — законодателем высокотехнологичной моды. Благодаря этому многие начинающие авторы создают футболки Mac с особым рвением, чтобы местами порадовать, а местами и «приколоть» любителей разноформатных новинок в сфере хай-тек. Название фирмы, перекликающееся с названием любимого многими фрукта (как, в принципе, и ее логотип), подразделение Mac, занимающееся производством новейших компьютеров, а также запоминающаяся буква «I», присутствующая в составе большинства наименований продукции компании (благодаря этому целой серией появились известные футболки Idea), создали почву для креатива на тему фирмы на все времена. По темпам появления новых шаржей и карикатур по теме фирма опережает ближайших конкурентов в разы. Если у Вас есть идеи для создания красивых и оригинальных футболок на тему фирмы Apple и ее продукции, высылайте их нам, мы с радостью ознакомимся с ними и сделаем Вам хорошие футболки с принтами на заказ. Ну а пока ищите уже существующие футболки Apple, толстовки Apple и майки Apple в соответствующих разделах.</p>

{elseif $PAGE->url == "/tag/zvezdnuevoynu/"}

Star Wars - Звездные войны

{elseif $PAGE->url == "/tag/kalashnikov/"}

Футболки автомат Калашникова ак-47

{elseif $PAGE->url == "/tag/shlyapa/"}

Шляпа, шлапник

{elseif $PAGE->url == "/tag/dlya_vlublennih/"}
<h2>Футболки для влюбленных</h2>
	<p>Если вы здесь, значит вы – влюблены! Это прекрасное чувство, которое делает нас лучше. Поскорее поделитесь этим с окружающими вас людьми. Как это сделать? Купить футболки для влюбленных от maryjane.ru, которые помогут вам выразить ваши чувства без слов, используя только яркие художественные образы.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<h3>Футболки ко дню Святого Валентина – серия Love is…</h3>
		<p>Мы не приемлем банальность и шаблоны. Каждый из нас испытывает чувства и они особенные. Мы называем их одинаково – любовь, но чувствуем и любим по-разному. А значит, и выражать их можно абсолютно по-разному. Хотите рассказать о своих чувствах близкому человеку? Футболки с надписями для влюбленных  от maryjane.ru без слов опишут ваши чувства. Просто и понятно. А может, и с юмором. Эскизы художников от Maryjane – это законченные произведения, в которых каждый найдет отражение своего мира.</p>
		<p>Сегодня снова возвращается давно забытое старое – культовые жвачки с вкладышами “Love is”. Футболки с этой надписью остаются очень популярными и, не в последнюю очередь, благодаря нашим художникам, которые подошли к созданию принтов творчески и креативно.  Каждый помнит эти простые изображения с лаконичными надписями, которые передают все оттенки любовных отношений. Но наши мастера обыграли полюбившиеся персонажи в современной интерпретации, придав им больше смелости и яркости.</p>
		<p>Футболки для влюбленных предназначены не только для дня Святого Валентина, мы убеждены, что о любви надо говорить всегда и выражать свои чувства не только по праздникам. У любви нет возраста, нет сезона, поэтому футболки для влюбленных на заказ остаются актуальными круглый год. Летом можно заказать майки с принтами, а зимой толстовки и всегда оставаться романтичными и влюбленными. </p>
		<p>Бывают минуты счастья и хочется обнять весь мир, поделиться с каждым своим счастьем. Просто расскажите об этом, купив футболки для влюбленных в нашем магазине. У нас есть все – все размеры, футболки для мужчин и женщин, майки, толстовки. Выбирайте цвет и принт, а мы подготовим для вас готовое изделие.  Но даже если вы сейчас одиноки, не расстраивайтесь – подберите картинку по душе и поверьте, футболка с этим принтом принесет вам удачу в любви. Или, как минимум, приятное внимание противоположного пола.</p>
		<p>Для прекрасных девушек мы приготовили футболки для влюбленных с романтической тематикой, надписями и очаровательными персонажами, а мужчинам придутся по душе  юмористические рисунки, выполненные мастерами-иллюстраторами. Все рисунки необычны, привлекательны и уникальны. Забудьте об одежде из масс-маркета, которую можно увидеть на первом встречном! Покупайте футболки для влюбленных от Maryjane, которые эффектно подчеркнут вашу индивидуальность и станут изюминкой вашего гардероба. С такой футболкой даже повседневная одежда станет яркой и модной.</p>
	</div>
{elseif $PAGE->url == "/tag/golova/"}

Футболки с портретами

{elseif $PAGE->url == "/tag/xardkor/"}

Жесть, как она есть (c)  
{elseif $PAGE->url == "/tag/tekstura/"}

<h2>Футболки с узорами и орнаментами</h2>
{elseif $PAGE->url == "/tag/manga/"}

Манга, анимэ и кавай в одной подборке
{elseif $PAGE->url == "/tag/plakat/"}

Картины, постеры и плакаты
{elseif $PAGE->url == "/tag/novuygod/"}

Новый год и рождество
{elseif $PAGE->url == "/tag/solnce/"}

<h2>Солнечные и светлые футболки</h2>
{elseif $PAGE->url == "/tag/devushka/"}

<h2>Футболки для девушек</h2>
<br clear="all" /><br />
<table width="980" border="0" cellspacing="10" cellpadding="10">
    <tr>
        <td style="text-align:justify;" valign="top">
            <h2 style="font-size:14px;">Нежные, красивые, утонченные, дерзкие… </h2>

            <p>Каждая девушка мечтает подчеркнуть свою красоту и лучше всего она сможет это сделать с помощью футболки для девушек от Maryjane. В этом разделе вы найдете большое количество изображений, среди которых обязательно отыщется то, что вы так долго искали.</p>

            <p>Говорят, что мы то, что мы носим. И кому как не девушке знать об этом? Посмотрите на лучшие работы мастеров Maryjane, здесь есть абсолютные разные по своей тематике и манере исполнения изображения. <strong>Красивые футболки для девушек</strong>, которых привлекают пастельные тона и изящные линии; стильные футболки для девушек, стремящихся подчеркнуть свою индивидуальность и не боящихся кинуть вызов окружающим; модные футболки для девушек, которые привыкли всегда находится в центре внимания и знают как преподнести себя.</p>

            <span class="seo-text-show-more" onclick="$('#block5').slideToggle()">Подробнее</span>
        </td>
        <td style="padding:20px;">&nbsp;</td>
        <td>

            {literal}<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>{/literal}
            {literal}<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav'});	</script>{/literal}


            <!-- Скроллер с советами -->
            <div class="b-sroll-help" >
                <div class="b-scroll-wrapper">
                    <div class="b-scroll-wrapper_inner">

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
                                <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
                                <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
                            <ul class="b-sroll-help_list">
                                <li>Если принт не продержался — мы вернём вам деньги!</li>
                                <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
                                <li>Возврат обмен бесплатно</li>
                                <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
                            </ul>
                        </div>

                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
                            <ul class="b-sroll-help_list">

                                <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
                                <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
                                <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
                                <li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
                            </ul>
                        </div>
                        <!-- Один блок для скроллера -->
                        <div class="b-scroll-wrapper_item">
                            <h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
                            <ul class="b-sroll-help_list">

                                <li>Все модели футболок разработаны по собственным лейкалам</li>
                                <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
                                <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
                            </ul>
                        </div>


                    </div>
                </div>
                <div class="nav clearfix" id="nav"></div>
            </div>
        </td>
    </tr>
</table>

<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
    <table width="980" border="0" cellspacing="10" cellpadding="10">
        <tr>
            <td valign="top" width="505">
                <div style="text-align:justify;">
                    <h3>Чувствовать себя комфортно</h3>
                    <p>Надевая каждый день одежду, мы хотим не только выглядеть привлекательно, но и чувствовать себя комфортно. Это значит, что и выбор футболки для девушек становится важной задачей. Ведь изображение, нанесенное на футболку, может очень удачно отражать ваш взгляд на жизнь или говорить о вашем настроении.</p>

                    <p><strong>Футболки для девушек</strong> от Maryjane – это большой выбор моделей, расцветок и оригинальных изображений, начиная от простых и понятных и заканчивая такими, в которых намеренно скрыт смысл и каждый может понимать сюжет по-своему. Автор каждого изображения вложил часть себя в готовый эскиз, и вы обязательно найдете ту работу, которая оставит у вас неизгладимые впечатления. Останется только воскликнут: «Это то, что я искала!» и купить понравившуюся модель. </p>
                </div>
            </td>
            <td style="padding:20px;">&nbsp;</td>
            <td valign="top">
                <div style="text-align:justify;">
                    <h3>Ваc заметят многие</h3>
                    <p>Для этого на сайте вы можете подобрать не только модель футболки, ее размер и расцветку, но и увидеть, как будет выглядеть выбранное вами изображение в готовом виде. Почувствуйте себя настоящим стилистом и подберите для своего гардероба несколько модных футболок, которые будут отпечатаны в единственном экземпляре только для вас.</p>

                    <p>Загадочные сюжеты, прикольные картинки, веселые надписи, графические изображения  - в футболках для девушек мы постарались подобрать все самое интересное и эффектное. А главное  - эксклюзивное. <i>Купите футболки для девушек от Maryjane</i> и ваш безупречный стиль заметят многие. Позвольте себе быть сегодня игривой, а завтра романтической, не ограничивайте себя в самовыражении. А наши футболки с потрясающими принтами помогут вам в этом.</p>
                </div>
            </td>
        </tr>
    </table>

</div>
{elseif $PAGE->url == "/tag/chuvstva/"}

Все чувства в одном теге
{elseif $PAGE->url == "/tag/psixodelika/"}
<h2>Футболки психоделика. Транс футболки.</h2>

	<p>При слове психоделика каждый представляет что-то свое, как правило, связанное с чем-то необычным, выходящим за рамки обыкновенного сознания. Именно так и взглянули наши авторы проекта maryjane.ru, создав серию изображений, притягательных и во многом непонятных, но которые, безусловно, заставляют задуматься и увидеть что-то свое.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<em>Футболки психоделика</em> или <strong>транс футболки</strong> особенные. Даже сама тематика говорит о том, что обычных изображений вы тут не найдете. Это особый мир, внутренний, который каждый автор видит и переживает по-своему. Психоделика связана с расширением сознания, с чем-то, что заставляет нас пытаться познать разную реальность. Это целая культура, и как тематика она также привлекательна как <a href="/tag/cherep/" target="_blank">модные футболки с черепами, скелетами и костями</a>. Сегодня основы психоделики можно увидеть в разных областях искусства. И особенно ярко это выражено в музыке и изобразительном искусстве. Не только <a href="/tag/music/" target="_blank">футболки музыка, футболки рок</a>, но и <h3>футболки психоделика</h3> привлекают внимание своим неординарным подходом к интерпретациям потаенных уголков нашего сознания. 
		<br/><br/>
		На первый взгляд <h4>футболки психоделика</h4> и <h3>транс футболки</h3> содержат изображения, не поддающиеся никакой логике. Как будто кто-то решил нарисовать свой вчерашний кошмарный сон или такую иллюстрацию, которая явно могла прийти в голову только после употребления психотропных средств. Но если когда-то психоделика действительно изучала проекции сознания вследствие приема наркотиков, то сегодня это целая культура, где каждый автор выражает то, что ему близко, даже если на первый взгляд кажется, что изображение начисто лишено смысла. В этом их притягательность, такой рисунок хочется рассматривать долго.
		<br/><br/>
		А мы, в свою очередь, позаботимся о том, чтобы рисунок на футболке психоделика был устойчивым и долгое время не терял своего первоначального внешнего вида. Принты на футболках печатаются устойчивыми красками. Ни деформация, ни растрескивание, ни выгорание цветов им не грозят. При правильном уходе <h4>футболки психоделика</h4> остаются такими же привлекательными даже после 60 циклов стирки. Сама одежда шьется из натуральных материалов, в которых комфортно и безопасно для здоровья.
		<br/><br/>
		Вы можете выбрать изображение для футболки психоделика или транс футболки из нашего каталога, а можете сделать заказ на печать вашего собственного эскиза. Так же каждый желающий может поучаствовать в конкурсе на создание стильного авторского принта. Если ваша работа получит одобрение худ.совета проекта, вы сможете выиграть конкурс, который принесет вам не только одноразовое денежное вознаграждение, но и постоянный процент с продаж.
		<br/><br/>
		Футболки психоделика и <h3>транс футболки</h4> – одна из самых интересных и интригующих дизайном одежда.
	</div>

{elseif $PAGE->url == "/tag/tigr/"}

Лев кричит: "Я Царь Зверей"
{elseif $PAGE->url == "/tag/mir/"}

Миру мир!
{elseif $PAGE->url == "/tag/mexanizm/"}

Футболки в стиле стим-панк
{elseif $PAGE->url == "/tag/dum/"}

<hr>
<p><strong>Футболки Дым</strong> — коллекция футболок, принты на которых некоторым образом высмеивают употребление легких наркотиков, в большей степени марихуаны. Конечно, наркомания среди молодежи является существенной проблемой, она запрещена законом и не должна поощряться, но это не повод не подшучивать над ней. Ведь столько пространства для креатива скрыто в этой тематике, и совсем не обязательно ему быть пропагандой. Как бы там ни было, вариации использования марихуаны и других легких наркотиков не по назначению — тема очень большого количества шуточных рисунков и карикатур, поэтому мы не можем обойти ее стороной. К тому же, это, наверно, единственный способ, которым марихуана может принести пользу общественности. Молодые дизайнеры создают и присылают нам свои вариантов принтов на футболки, касающиеся этой темы. Одним из них можете с легкостью стать и Вы, просто пришлите нам свое творение, которое Вы хотите видеть на своей футболке и у него будут все шансы пополнить нашу коллекцию. Главное условие — рисунок должен быть оригинальным и запоминающимся. Если Ваш принт понравится публике и будет пользоваться популярностью, у Вас также появится возможность неплохо на этом заработать, получив гонорар или процент с продаж. И не забывайте, что любой принт мы можем напечатать помимо футболки еще и на толстовке или майке. <strong>Толстовки</strong> также имеют шанс завоевать популярность среди пользователей портала.</p>
{elseif $PAGE->url == "/tag/besplatno/"}

бесплатные футболки
{elseif $PAGE->url == "/tag/'mat/"}

Ненормативная Лексика
{elseif $PAGE->url == "/tag/maska/"}

<hr>
<p>Изначально человек придумал маску как слепок чужого лица чтобы время от времени скрывать свою сущность. Всем нам время от времени хочется, а может, и приходится скрываться под созданными нами самими масками. Это философский вопрос, о котором можно размышлять долго, однако ясно одно -маски, которые мы создаем сегодня в различных их проявлениях могут быть произведениями искусства. Достаточно хотя бы заметить, что величайшие актеры, занимаясь своей привычной профессиональной деятельностью только и делают, что примеряют на себя различные маски, которые сами создают, исходя из образа, придуманного сценаристом. Создание и ношение масок — великое искусство в прямом и в переносном смыслах. Касается ли это футболок? Несомненно! Футболки Mask на нашем сайте — очередное тому подтверждение. Теперь маску можно носить не только на лице, но и на футболке, ведь изображение может самым разным. Есть идеи? Милости просим! Создать оригинальный принт для футболки в графическом редакторе намного проще, чем сделать его, скажем, из дерева, как в древности. А суть не меняется — ваша маска всегда на Вас, к тому же, не закрывая лицо. Заказывайте футболки с принтами на нашем сайте и Вы увидите в себе таланты, которые ранее оказывались скрыты даже от Вас самих!</p>

{elseif $PAGE->url == "/tag/xippi/"}
	
	<h2>Футболки хиппи</h2>
	<p>Несмотря на то, что расцвет культуры хиппи припадает на  60-70-е годы прошлого века, эта культура по-прежнему привлекает к себе внимание. Ее суть – каждый человек свободен, и путь к свободе – это любовь и пацифизм. Культура хиппи дала миру несколько интересных символов и архетипов, которые художники проекта maryjane.ru использовали в своих работах при создании <em>футболок хиппи</em>.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Основные постулаты субкультуры хиппи выражаются в стремлении быть свободным через обновление души. Если вы свободны внутри, то вашу свободу никто не сможет отнять. Красота и свобода считались тождественными. Для многих современных людей подобная философия является жизненной, поэтому не удивительно, что <strong>футболки хиппи</strong> остаются одними из самых популярных. Субкультуры вообще интересный вопрос для создания дизайна одежды. <a href="/tag/xipster/" target="_blank">Футболки хипстер</a> – это уже более современное направление, а  <a href="/tag/etno/" target="_blank">футболки этно</a> тесно связаны с культурой хиппи.
		<br/><br/>
		<h3>Футболки хиппи</h3> от нашего проекта – это современная интерпретация ценностей этой культуры, которые остаются и сегодня не менее актуальными. Самые известные лозунги хиппи, которые и сегодня можно встретить в дизайне, это: «Make love, not war» и «All You Need Is Love!». Наши художники взяли все самое интересное, что было связано с этой культурой и создали свои изображения, которыми вы сможете украсить свои <h4>футболки хиппи</h4>. При этом каждый принт – это современный дизайн, где проводятся параллели прошлого и настоящего, поэтому смотрятся такие футболки очень оригинально и выразительно.
		<br/><br/>
		В дизайне используются атрибуты субкультуры хиппи – этно-стиль и знаменитые фенечки - плетеные браслеты, где цвет и узор несли свою смысловую нагрузку. Все вместе и создает ту самую суть неформальной культуры, которая проявляется во всей красе в <h3>футболках хиппи</h3>. Цвет – один из важнейших элементов – в футболках от maryjane.ru не только имеет самую насыщенную и полноцветную базу, но и сохраняется в течение эксплуатации одежды даже после 60 циклов стирки. Яркие <h4>футболки хиппи</h4> должны оставаться такими же привлекательными, и мы создали все условия, чтобы ваша одежда радовала вас долгое время.
		<br/><br/>
		Краски на водной основе наносятся на <h3>футболки хиппи</h3> при помощи цифрового оборудования. Слой за слоем, краски создают равномерное и насыщенное изображение, которое не боится воды и солнца, не выгорает и не трескается. Вы сможете надевать свою <h4>футболку хиппи</h4> несколько сезонов подряд, и она не растянется, не полиняет и не выгорит на солнце. При правильном деликатном уходе одежда от maryjane.ru прослужит значительно дольше, чем аналоги из обычных магазинов.
		<br/><br/>
		Футболки хиппи несут одну важную мысль – нет ничего дороже любви и свободы. Будьте любимы и цените свою свободу!		
	</div>

{elseif $PAGE->url == "/tag/piksel_-art/"}

<h2>Культовые футболки пиксель арт.</h2>
<p>Если Вы хотите быть непохожим на других, обязательно воспользуйтесь услугами нашего магазина Maryjane. Maryjane предлагает услуги по выполнению цифровой фотопечати на текстиле, а проще говоря, на одежде. Так что Вы без труда можете получить любое изображение на футболку. Нужно только включить воображение, и Вы сможете стать обладателем эксклюзивной вещи.</p>
<p>В разделе футболки пиксель-арт Вы сможете найти модели изображений на компьютерную тематику. Футболки пиксель-арт отлично могут использоваться в качестве подарка близкому человеку или просто другу, особенно если его деятельность тесно связана с компьютерной техникой. Если Вы не нашли подходящей футболки пиксель-арт на страницах нашего интернет-магазина, то у Вас есть возможность заказать фотопечать своего изображения. Нужно только прислать фото нужного рисунка и подождать 24 часа, а тем временем наши специалисты выполнят заказ в лучшем виде.</p>
<hr>
<h2>Футболки от Maryjane – уникальный дизайн для нестандартных людей</h2>
<p>Чтобы заказать футболки пиксель-арт, нужно просто заполнить контактную форму и ждать звонка менеджера для уточнения деталей. Футболки пиксель-арт могут заслужено стать Вашей любимой одеждой, так как Maryjane использует в работе только текстиль высочайшего качества. Можно без труда подобрать нужный фасон, цвет и размер. Кроме того, доступна цифровая фотопечать различных изображений не только на футболках, но еще и на толстовках. Так что покрасоваться в модной вещи теперь можно будет не только летом, а еще и в прохладную погоду. Закажите футболки пиксель-арт, и вы откроете свой внутренний мир окружающим! Поделитесь своим чувством юмора и хорошим настроением с близкими людьми.<br/>
    Если по каким-то причинам Вас не устраивает представленный ассортимент, то в таком случае Вы можете самостоятельно проявить себя в качестве дизайнера. Придумайте свой рисунок и воплотите в жизнь свою мечту. Если вы хотите заявить о себе миру, совсем не обязательно кричать. Для начала можно описать свою жизненную позицию на своей футболке.<br/>
    Также, разрабатывая свой собственный дизайн футболок, можно немного подзаработать. На сайте Maryjane регулярно проводятся конкурсы для авторов. И даже если Вам не сразу повезет выиграть главный приз, то возможность заработать на своем таланте никто отнять не сможет. Так что, даже если ваш рисунок не победил в конкурсе, но все равно нравится потребителям, и футболки с ним заказывают, тогда Вам, как автору, будут положены дополнительные выплаты.<br/>
    Закажите футболку с цифровой фотопечатью, и ваш гардероб пополнится качественной и эксклюзивной вещью.'),(50,75,'long_text','
<h2>Одень Fuck футболку и ты в эпицентре событий -)</h2>
<hr>
<p>Вы решили устроить хулиганскую вечеринку? Тогда Вам точно не обойтись без аксессуаров. Воспользуйтесь сервисом цифровой печати на футболках. Закажите всем гостям футболки fuck с веселыми и жизнеутверждающими лозунгами! Футболки fuck никого не оставят равнодушными и помогут погрузиться во всеобщую атмосферу бесшабашного веселья. В разделе футболки fuck нашего магазина представлен широкий выбор изображений по данной тематике. Каждый сможет подобрать что-нибудь по своему вкусу. Но даже если Вы не нашли ничего подходящего для себя – выход есть: станьте дизайнером своей футболки fuck. Вы можете нарисовать или написать все, что Вам будет угодно, а уж перенести этот шедевр на текстиль – целиком наша задача. В течение 24 часов Вы станете обладателем эксклюзивной футболки fuck, которая, безусловно, послужит подтверждением Вашего чувства юмора и подчеркнет индивидуальность.</p>
<h2>Футболки от Maryjane – не только отличный подарок, но и возможность проявить свои творческие способности</h2>
Выбирая футболки fuck в нашем магазине, вы не только выражаете свое отношение к окружающей действительности, но и, как ни банально это прозвучит, приобретаете качественную и удобную одежду. В качестве моделей одежды для печати изображений в нашем магазине используются футболки, майки и толстовки высокого качества и удобного покроя. Из широкого диапазона размеров, цветов и моделей футболок нашего магазина Вы легко подберете подходящую для себя модель для воплощения своих фантазий. Кроме этого Вы не только сможете порадовать друзей оригинальным подарком, а еще получите возможность выступить в роли дизайнера продукции нашего магазина. Для этого нужно всего лишь зарегистрироваться на нашем сайте и прислать свою работу. После этого Вы автоматически становитесь участником конкурса на лучший рисунок для футболки. Но даже если главный приз не достался, то все равно остается возможность заработать на своем таланте. В случае если именно Ваш рисунок понравился и его заказывают для печати, то Вам полагаются отчисления в размере 10% как автору рисунка.<br/>
Позвольте себе быть непохожим на других и отличаться от серой массы. Интернет магазин Maryjane легко воплотит Ваши фантазии в жизнь, а Вы получите качественную вещь, способную привлечь всеобщее внимание и повеселить окружающих. Веселитесь сами и веселите других, ведь жизнь так коротка! Долой серость! Раскрасьте свою жизнь в яркие краски с помощью магазина Maryjane цифровой фотопечати на футболках.
{elseif $PAGE->url == "/tag/60-e/"}

<hr>
<h2>Шестидесятые</h2>
<p>60-е годы, прошедшие давным-давно все еще не дают нам покоя. В чем причина? Чем так примечателен этот период мировой истории? Многие события имели место в этом временном промежутке. Сюда полностью уложилась великая кубинская революция, положившая начало либералистской идеологии и распространившая ее по всему миру. Это время связано с великими прорывами в освоении космоса, космическими гонками между передовыми сверхдержавами. Расшифровка структуры ДНК ознаменовала величайший прорыв в истории биотехнологий. Что уже говорить о культуре — рассвет рок-н-ролла во главе в великим Элвисом Пресли принес в наш мир один из самых популярных и широких жанров музыки. Все это оставляет незабываемый сладкий осадок в сердцах людей, знающих цену традициям и истории. В дань памяти об этих традициях и о том периоде в целом мы представляем Вам коллекцию «футболки 60-е» посвященную 60-м годам. Эту коллекцию может пополнить каждый, у кого есть идеи по поводу принтов на футболки на эту тему. Просто пришлите нам Ваши наработки, мы сделаем футболку на заказ и разместим Вашу идею на сайте, чтобы Ваши единомышленники могли по достоинству оценить Ваше творение.</p>
{elseif $PAGE->url == "/tag/buk/"}

футболки red bull

{elseif $PAGE->url == "/tag/prikol/tolstovki/"}
	<h2>Прикольные толстовки с надписями</h2>	
	<p><em>Молодежные толстовки</em> от  maryjane.ru – это удобная и комфортная одежда на каждый день с неповторимым дизайном. <strong>Прикольные толстовки</strong> с надписями и веселыми картинками расскажут о вашем чувстве юмора, поднимут настроение и  вам, и окружающим. Мягкие натуральные ткани, цвета на выбор, универсальный для всех типов фигур покрой и профессиональная печать изображений – все это в нашем проекте от интернет-магазина maryjane.ru.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Купить <h3>прикольные толстовки для подростков</h3> предпочитают молодые люди, чей стиль органично вписывается в современную активную жизнь. Этот предмет гардероба есть как у девушек, так и парней, и именно его универсальный дизайн сделал <a href="/tag/moda/tolstovki/" target="_blank" title="толстовки мужские мода">толстовки мужские мода</a> такими популярными. Мы предлагаем <a href="/dealer/tolstovki-zakaz.php">прикольные толстовки на заказ</a>, отвечая за все этапы работы. Начиная с пошива толстовок из 100% натурального хлопка и заканчивая печатью изображений и доставкой. Заказывая прикольные <h3>молодежные толстовки</h3> в maryjane.ru, вы гарантировано получаете качественную вещь с принтом, который не деформируется, не потрескается и не доставит вам дискомфорта.
		<br/><br/>
		В отличие от других методов нанесения изображений на одежду, наши <h4>прикольные толстовки для подростков</h4> остаются такими же мягкими, принты не воздействуют на структуру ткани, пропускают воздух и не вызывают неприятные ощущения. Оптимальный цвет для толстовки – серый меланж (<a href="/tag/cvet/tolstovki/" title="толстовка серая с капюшоном" target="_blank">толстовка серая с капюшоном</a>), именно на  нем полноцветные и монохромные изображения смотрятся гармонично и эффектно. 
		<br/><br/>
		<h5>Молодежные толстовки</h5> – это и приятная для ношения одежда,  и дизайн от лучших авторов проекта. В каталоге вы найдете более 2000 изображений, каждое из которых создано профессиональным иллюстратором и художником. Это творческие и неординарные решения для дизайна вашей одежды. Только у нас вы купите <h3>прикольные толстовки для подростков</h3> и <a href="/catalog/sweatshirts/" title="свитшоты мужские" target="_blank">свитшоты мужские</a> с дизайном, который вы выбираете. Популярные тематики, включая и прикольные изображения и надписи, украсят молодежную толстовку, сделав ее из обычной повседневной одежды интересным элементом гардероба.
		<br/><br/>
		Забудьте о скучных толстовках из обычного магазина, где принты растиражированы, неактуальны и после пары стирок такая одежда превращается в домашнюю. Наши принты наносятся на ткань профессиональными устойчивыми красками в несколько слоев. Такие <h4>прикольные толстовки</h4> выдерживают до 60 деликатных стирок, а это значит, что носить свою любимую молодежную толстовку вы будете не один сезон и не бояться за ее внешний вид.
		<br/><br/>
		У нас есть все для вашего творчества – одежда и дизайн. Вам остается  выбрать то, что вы хотите!
	</div>
{elseif $PAGE->url == "/tag/mugchinu/tolstovki/"}
	<h2>Толстовки мужские мужчины</h2>	
	<p>В одежде большинство мужчин ценит и привлекательный внешний вид, и комфорт. Удобную одежду они предпочтут одежде, в которой чувствуют себя скованно. И одежды лучше, чем <em>мужская толстовка с капюшоном</em>, худи  и <a href="/catalog/sweatshirts/" target="_blank" title="свитшоты мужские">свитшоты мужские</a> новинки не придумаешь.</p>	
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<strong>Купить мужскую толстовку с капюшоном</strong> в интернет магазине maryjane.ru – выбор мужчин, которые  ценят  качество и сервис. Мы знаем, как вы не любите ходить по магазинам и тратить время на поиски одежды, которая вам понравится и подойдет. И мы  создали сервис, с помощью которого вы, не выходя из дома, сделаете заказ одежды с доставкой,  выбрав эксклюзивный дизайн для своей мужской толстовки с капюшоном. Для настоящих мужчин у нас есть картинки на тематики: прикольные изображения, надписи, абстракция, автомобили, возможность купить <a href="/tag/supermen/tolstovki/" target="_blank" title="купить толстовки супермен">толстовку супермен мужскю</a> и с другими героями комиксов.
		<br/><br/>
		Говоря о качестве, мы подразумеваем качество материала (100% натуральный хлопок), пошива (изделия мы изготавливаем по собственным лекалам), печати и доставки. Решив <h3>купить мужскую толстовку с капюшоном</h3> в нашем магазине, вы выбираете  принт, размер одежды и в виртуальном конструкторе видите, как будет выглядеть готовое изделие. Серые  толстовки – универсальный цвет, который идет всем, а кроме этого, на нем хорошо  смотрятся изображения в любых цветовых решениях.
		<br/><br/>
		Каталог maryjane.ru насчитывает несколько тысяч авторских изображений. Каждая картинка – результат труда художника-иллюстратора. Это эксклюзивные принты, которые вы не найдете в обычном магазине и любом другом онлайн-сервисе с подобными услугами. Рисунок наносится на мужскую толстовку с капюшоном профессиональными красками. Несколько слоев делает картинку насыщенной, но при этом она остается мягкой. Деликатные стирки изделия значительно продлят его эксплуатацию. Принты не трескаются и не выгорают.  Покупая <h4>мужскую толстовку с капюшоном в интернет магазине</h4> maryjane.ru вы платите за качество, которое видите и чувствуете.
		<br/><br/>
		Удобные и стильные мужские толстовки понравятся всем мужчинам, вне зависимости от возраста. В них тепло в прохладный день, удобно, а эксклюзивный дизайн от авторов проекта делает толстовку оригинальной и модной.
	</div>
{elseif $PAGE->url == "/tag/cvet/tolstovki/"}
	<h2>Серая толстовка</h2>	
	<p>Какую бы толстовку вы не выбрали – серую, белую или черную, интересный дизайн сделает ее оригинальной и не похожей на другие. Проект maryjane.ru предлагает <em>серые толстовки с капюшоном</em> собственного производства для нанесения неординарных и эксклюзивных авторских изображений из нашей коллекции.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Мечтали  купить <a href="/tag/mugchinu/tolstovki/" target="_blank" title="толстовки мужские">толстовки мужские</a> с капюшоном, но то, что есть в магазинах, вас не устраивает? Тогда присмотритесь к серым толстовкам от нашего магазина, с капюшоном и  карманами, которые вы украсите по собственному вкусу. Например, у нас покупают толстовки мужские супермен, прикольные толстовки, с космосом, автомобилями и многое другое. То, чем мы отличаемся от большинства онлайн магазинов про продаже одежды с принтами – у нас только авторские изображения. Они были созданы специально для нашего проекта и в массовое производство не запускались. Иллюстрации отобраны худ.советом и выставлены на голосование пользователям сайта.
		<br/><br/>
		<strong>Черная <a href="/tag/supermen/tolstovki/" title="толстовка мужская супермен" target="_blank">толстовка мужская супермен</a></strong> или <h3>белая толстовка с капюшоном</h3>,  толстовка серая – это удобная повседневная одежда. В них комфортно, тепло, они пошиты так, что отлично сидят на любом типе фигуры. У нас <h4>толстовки серые с капюшоном</h4> всех размеров. <a href="/tag/moda/tolstovki/" title="толстовки мужские мода" target="_blank">Толстовки мужские мода</a> остаются актуальным трендом в каждом сезоне. Благодаря нашей коллекции авторских иллюстраций даже  обычная черная или <h5>белая толстовка</h5> станет эксклюзивной вещью, в которой вы будете смотреться стильно и привлекательно.
		<br/><br/>
		Хотите сделать подарок близкому человеку или другу? <h3>Серая толстовка с капюшоном</h3> и принтом с изображением его любимого персонажа или сюжета на тему его увлечений станет оригинальным, непохожим ни на один другой подарок. У вас есть идея получше? Предлагайте! Мы напечатаем на толстовке картинку или фотографию с высоким качеством передачи деталей и полутонов. Толстовки шьются на нашем производстве, а печать наносится при помощи профессионального цифрового оборудования. Краски Dupont отличаются насыщенностью, устойчивостью к истиранию, выгоранию и деформации.
		<br/><br/>
		Белая, черная и <h3>серая толстовка с капюшоном</h3> и принтом от maryjane.ru прослужит вам гораздо дольше обычной вещи из магазина. Натуральный  хлопок  приятен для тела, толстовка не садится при стирке, а принты выдерживают до 60 циклов деликатной стирки. Даже в брендовых толстовках  «слабое место» - изображение, которое начинает трескаться после стирки. Но не в случае с толстовками от maryjane.ru. Принт не нарушает структуру ткани, она остается мягкой, «дышит», а несколько слоев краски износоустойчивы. Приобретая <h4>серую толстовку с капюшоном</h4> и авторским изображением на ней, вы покупаете вещь, которая украсит ваш гардероб и прослужит не один сезон.
	</div>
{elseif $PAGE->url == "/tag/supermen/tolstovki/"}
	<h2>Толстовки Супермен</h2>	
	<p>Сегодня все более популярными становятся герои американских комиксов, по которым снимаются  блокбастеры. Не стал исключением и фильм о Супермене.  Носить <em>толстовки с суперменом</em> стало своеобразным мэйнстримом. Это стиль вне времени, это просто круто!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Интернет магазин maryjane.ru предлагает <h3>купить толстовки супермен</h3> по отличным ценам и с оригинальным дизайном. Мы решили не ограничиваться символикой Супермена и включили в этот раздел <a href="/catalog/sweatshirts/" title="свитшоты" target="_blank">свитшоты мужские</a> и <a href="/tag/moskva/sweatshirts/" target="_blank" title="худи в Москве, толстовки на заказ">худи в Москве, толстовки на заказ</a> с изображениями, которые  обыгрывают тематику суперспособностей.  Среди одежды, которую выбирают наши пользователи есть  <strong>балахон с суперменом</strong>, и <a href="/tag/cvet/tolstovki/" target="_blank" title="толстовка серая с капюшоном">толстовка серая с капюшоном</a> с принтами «007», «Три богатыря» и даже «Петрович»!
		<br/><br/>
		Философия нашей творческой мастерской – не ограничивать фантазию художника, позволять иллюстраторам выходить за рамки общего понимания темы с целью создания броских  и характерных принтов, не похожих на привычные нам трактовки популярных сюжетов. Те, кто ищет неординарное решение, ценит индивидуальный подход в дизайне, с удовольствием купит <h4>мужскую толстовку супермен</h4> и будет в центре внимания.
		<br/><br/>
		Толстовки цвета серый меланж шьются по собственным лекалам нашего производства. Материал изделия –  100% хлопок. Одежда из хлопка приятная в носке, а принт не вызывает дискомфорта для тела. Благодаря особой технике послойной печати, профессиональные краски не воздействуют на структуру материала, и рисунок остается таким же мягким, как и все изделие. Краски на водной основе «не закупоривают» нити, поэтому даже рисунок на толстовке «дышит», пропускает воздух.
		<br/><br/>
		Покупая <h5>толстовку супермен</h5>, вы получаете не просто оригинальное изделие.  Это единственная в своем роде вещь с индивидуальным дизайном. Вы не встретите никого на улице в такой же одежде. А за ее качество не волнуйтесь – при должном уходе она будет оставаться такой же эффектной, как и в день покупки.
		<br/><br/>
		<h3>Балахон с суперменом</h3> или <h4>толстовка супермен мужская</h4> – одежда должна не только хорошо сидеть, но и говорить о своем владельце языком дизайна. Согласитесь, мы выбираем одежду исключительно по собственному вкусу и образ, который создаем, говорит  о многом. <h5>Толстовки супермен</h5> станут отличной возможностью без слов рассказать окружающим и о своем чувстве юмора, и чувстве стиля.
		<br/><br/>
		Эксклюзивные изображения от авторов проекта maryjane.ru  и комфортная одежда на каждый день!
	</div>
{elseif $PAGE->url == "/tag/moda/tolstovki/"}
	<h2>Модные толстовки</h2>	
	<p>Стильные мужские и <em>женские толстовки</em> по-прежнему остаются популярной вещью в гардеробе современных молодых людей. Удобная и красивая одежда становится еще более привлекательной благодаря яркому и красочному дизайну, неповторимому и оригинальному. Толстовки,  <a href="/catalog/sweatshirts/new/" target="_blank" title="свитшоты мужские новинки">свитшоты мужские новинки</a> из натуральных материалов от maryjane.ru – это возможность приобрести стильные вещи с индивидуальным дизайном по отличной цене!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Что мы ценим в одежде? Внешний вид, качество материала и пошива, дизайн и долговечность. <a href="/tag/prikol/tolstovki/" target="_blank" title="Прикольные  толстовки">Прикольные  толстовки с надписями</a> привлекают внимание и хочется, чтобы любимая вещь оставалась такой же красивой как в день покупки. Проект maryjane.ru – это творческая мастерская, в которой осуществляется полный цикл создания  стильных мужских толстовок и модных толстовок для девушек, начиная с пошива изделий по собственным лекалам и заканчивая профессиональной печатью авторских изображений от победителей конкурса на самое популярное изображение!
		<br/><br/>
		Стильные и <h3>модные толстовки</h3> всегда оригинальны.  Принты  от иллюстраторов органично впишутся в ваш образ и расскажут о вашем вкусе. Через одежду мы часто выражаем свои мысли, философию, чувство юмора и т.д. В качестве повседневной одежды <strong>модные мужские толстовки</strong> подойдут  тем мужчинам, который ценят комфорт и эстетичный внешний вид. 
		<br/><br/>
		<h4>Модные толстовки для девушек</h4> украшаются принтами на разные тематики. Мы   индивидуальны и смотрим на мир по-разному. Именно поэтому коллекция изображений от проекта maryjane.ru состоит из разных по стилистике и исполнению изображений. Здесь вы найдете то, что ищете, в каком бы тематическом разделе не находились. Авто, герои, игры, космос, логотипы, толстовки супермен, музыка, приколы и многое другое от  авторов  и специально для проекта.
		<br/><br/>
		Сделайте  легкую и приятную покупку на нашем сайте –  выбирайте изображение, размер толстовки и цвет, и ваш заказ будет готов в течение одного дня. У нас всегда в продаже <h5>стильные мужские толстовки</h5> и <h3>модные толстовки для девушек</h3> с эксклюзивным дизайном. В том числе, и с вашим собственным. Предлагайте свои изображения для печати на толстовках и носите готовое изделие с удовольствием!
	</div>
{elseif $PAGE->url == "/tag/moskva/sweatshirts/"}
	<h2>Свитшоты мужские Москва</h2>
	<p>Мужская одежда для повседневного ношения – это худи, толстовки, <a href="/catalog/sweatshirts/new/" target="_blank" title="худи">свитшоты мужские новинки</a> и футболки, которые надеваются с джинсами и брюками, спортивными штанами и шортами. Мягкая ткань, удобный покрой, классические цвета – купить модные толстовки и <strong>худи в Москве</strong> лучше в магазине maryjane.ru. У нас вы найдете разнообразный выбор принтов на любые тематики.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Тема «Москва» обыгрывается нашими  дизайнерами с необычных и оригинальных точек. Худи и <em>толстовки «Москва»</em> украшаются изображениями с вольной трактовкой на данную тематику. Обратите внимание на интересные решения, которые предлагают наши иллюстраторы. Это изображения с определенным смыслом и яркой передачей символической информации. Мужские свитшоты в Москве цвета меланж и <a href="/tag/cvet/tolstovki/" target="_blank" title="толстовка серая с капюшоном">толстовка серая с капюшоном</a> популярны и не сдают своих позиций. Именно на них хорошо смотрятся монохромные и полноцветные изображения.
		<br/><br/>
		Худи, свитшоты, <h3><a href="dealer/tolstovki-zakaz.php">толстовки на заказ в Москве</a></h3> по отличным ценам – все это в интернет магазине maryjane.ru. Всего за сутки мы оформим и выполним ваш заказ. Покупая <h4>худи в Москве</h4> сегодня, уже завтра вы получаете готовое изделие. Свитшоты шьются из натурального материала – 100% хлопка цвета меланж и темно-синего оттенка. Принты наносятся при помощи профессионального оборудования специальными красками на водной основе. Они безопасны и благодаря послойному нанесению устойчивы к внешним воздействиям. Купив худи или <h5>толстовку в Москве</h5> в нашем магазине, вы получаете изделие, которое будете носить с удовольствием долгое время, ведь наши свитшоты и толстовки даже после 40 деликатных стирок не теряют  свой привлекательный внешний вид.
		<br/><br/>
		То, что мы носим каждый день  очень быстро приходит в негодность из-за внешних факторов – принты выцветают на солнце, изображение от стирки трескается и т.д. Но не в случае с одеждой от maryjane.ru. Мы предлагаем купить худи, толстовки и <h3>свитшоты в Москве</h3> с гарантией качества и возможностью возврата, если вещь вас не устроит. Поскольку мы предлагаем печать изображений и  пошив изделий, мы отвечаем за качество на всех этапах. Купив один раз любую вещь в нашем магазине, клиенты становятся постоянными покупателями, ведь мы всегда оправдываем их ожидания.
		<br/><br/>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maryjane.ru – это:
		<ul style="list-style-type:disc;margin-left:16px;">
			<li>Мужские и женские худи, толстовки, свитшоты и футболки  собственного производства;</li>
			<li>Около 3000 авторских изображений для нанесения на одежду и технику;</li>
			<li>Возможность создать собственный дизайн одежды;</li>
			<li>Гарантия качества;</li>
			<li>Оперативное выполнение заказа.</li>
		</ul>		
	</div>
{elseif $PAGE->url == "/tag/nadpis_/"}
	<h2>Футболки с прикольными надписями</h2>
	<p>Прикольные футболки на заказ от творческого проекта maryjane.ru – это один из самых крупных каталогов с изображениями, надписями, графикой и текстурами.  Тот, кто стремится всегда выглядеть модно, знает, что одежда должна быть стильной и актуальной, а добиться этого можно только выбирая креативные вещи с авторским дизайном. В каталоге на сайте собраны изображения, прошедшие несколько этапов конкурса и признанные нашими пользователями самыми лучшими и популярными. Некоторые из иллюстраций еще нигде не печатались, а некоторые выпускались лимитированными тиражами. Купи футболку с прикольными надписями – задай стиль и будь оригинальным!</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Просто и доступно, не затрачивая усилий и времени, вы можете купить футболку с надписью на сайте  maryjane.ru. Делитесь своим хорошим настроением с окружающими при помощи ярких и неординарных иллюстраций на футболках. Смело рассказывайте о своем чувстве юмора и будьте позитивны всегда! Футболки с прикольными надписями от авторов проекта – это не только модная одежда, но возможность выглядеть ярко в любом обществе или компании. Более того, вы всегда можете сами придумать и оформить прикольную надпись для своей футболки, а мы всего за 24 часа изготовим и доставим вам ее по указанному адресу.</p>
		<p>Тот, кто стремится найти новые возможности для самовыражения, усиления самоидентификации через доступные средства, такие как одежда, к примеру, могут сами создать дизайн прикольной футболки и купить ее для себя или своих друзей. Либо выбрать среди множества авторских иллюстраций, оригинальных  и неповторимых, для создания прикольных футболок рисунки или надписи по своему вкусу.</p>
		<p>Чем отличаются наши прикольные футболки от тех, что продаются в других магазинах? В первую очередь, уникальностью изображений. Прикольные надписи на наших принтах совсем не похожи на стандартный текст обычным шрифтом, как у других продавцов. Наши футболки особенные. Надписи на них – это не набор букв, это идея, воплощенная в художественном образе, которая сама по себе несет как эмоциональную, так и смысловую нагрузку.</p>
		<p>Мужские и женские футболки с надписями, майки и толстовки – практичная  повседневная одежда, которая становится более эффектной благодаря авторскому дизайну и высокому качеству печати принтов. Наши изображения на прикольных футболках не трескаются, не линяют и не выгорают. Краски на водной основе не деформируют ткань, не содержат вредных веществ и имеют высокую степень износостойкости. А это особенно важно для тех вещей, которые мы любим надевать часто и с удовольствием.</p>
		<p>Купить футболки с надписями от maryjane.ru – просто и недорого. Создать целое настроение себе и окружающим – бесценно.</p>
		<p>Приятных покупок!</p>		
	</div>
{elseif $PAGE->url == "/tag/personagi/"}
	<h2>Футболки с персонажами</h2>
	<p>Одна из самых популярных тем для принтов – футболки с персонажами.  Дизайнеры Maryjane приготовили для вас мужские и женские футболки с рисунками, на которых изображены очаровательные чудики и мифические персонажи в оригинальном художественном исполнении. Здесь вы не найдете знакомых героев, как мы привыкли видеть их в книгах или анимационных фильмах, футболки с рисунками от нашего проекта украшают оригинальные персонажи, которые живут своей жизнью и рассказывают свои истории.  Люди и звери, эти персонажи привлекают внимание своим необычным внешним видом и притягивают к себе взгляд непохожестью на стандартные рисунки.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Магазин Maryjane предлагает мужские и женские футболки с рисунками от лучших мастеров, где каждый персонаж, придуманный или переосмысленный автором, обладает невероятной привлекательностью благодаря своему выразительному и уникальному внешнему виду.</p>
		<h3>Cозданы для людей с нестандартным мышлением</h3>
		<p>Футболки с рисунками от Maryjane созданы для людей с нестандартным мышлением, для тех, кто не приемлет обычные вещи и массовые, растиражированные образы. Каждый из нас индивидуальность, а с помощью футболок с рисунками это качество можно подчеркнуть еще более эффектно. В авторские персонажи хочется вглядываться, рассматривать, они никогда не бывают однозначными и каждый видит в них что-то свое.</p>
		<p>Именно это и делает футболки с рисунками от Maryjane особенными, оригинальными, непохожими на другие. Хотите купить футболки с рисунками? Отличный выбор, ведь вы приобретаете качественную вещь с эксклюзивным дизайном, которая органично впишется в ваш стиль и добавит ему больше индивидуальности. Для тех, кто ценит это и стремится всегда и во всем поддерживать собственный стиль, футболки с персонажами станут лучшим выбором.</p>
		<p>Любое понравившееся вам изображение мы нанесем на мужские и женские футболки, майки и толстовки выбранного цвета и размера.</p>
		
		<h3>Конструктор футболок</h3>
		<p>Не бойтесь экспериментировать – наш конструктор позволит вам поиграть с цветом и моделью, чтобы в итоге вы смогли купить футболки с рисунками, которые на ваш взгляд выглядят наиболее оригинально и стильно. Всего несколько кликов – выбор принта, цвета одежды, типа и размера, и мы оперативно готовим ваш заказ и доставляем его не позднее, чем через сутки.</p>
		<p>Мы подобрали для вас самые лучшие принты с изображением персонажей и надписями, вам остается выбрать те, которые лучше всего отвечают вашему вкусу. Простые и сложные, лаконичные и вычурные – все рисунки несут в себе особую энергию и смысл, которые только вы сможете «оживить», когда они станут частью вашего стиля.</p>
		<p>Если вы любите смотреть мультфильмы, аниме, у вас есть свои герои и кумиры, тогда вам понравится наша коллекция неординарных персонажей. Прикольные и полусерьезные, куклы, животные, люди и даже техника, преобразившиеся стараниями участников проекта и представленные в иногда необычном, но всегда интересном виде, самые различные персонажи перекочевали на майки и футболки, немного украшая нашу жизнь, делая её значительно добрее и веселее.</p>	
	</div>	
{elseif $PAGE->url == "/tag/rossiya/"}
	<h2>Футболки Россия. Футболки «я Русский»</h2>
	<p>Тематика патриотизма всегда актуальна, поэтому дизайнеры Maryjane не смогли пройти мимо такой интересной темы и как всегда предложили очень творческие решения в интересном исполнении. Купить футболку Россия на сайте вы сможете и себе, и своим друзьям, а также в качестве сувенира для ваших знакомых, приехавших из других стран.</p>
	<p>Футболки Россия с авторскими принтами открывают совершенно разные точки зрения на историю страны, в которой мы живем. Где-то ироничную, где-то искреннюю, но каждая иллюстрация создана с любовью и гордостью за свою страну. Русские люди видят хорошее даже там, где его нет, поэтому футболки Россия в очередной раз заставляют нас испытать гордость за свою страну и за людей, которые в ней живут.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<h3>Футболки с символикой России</h3>
		<p>Не случайно футболки были дополнены в нашем каталоге сюжетами, в которых можно узнать давно полюбившихся героев и своеобразных символов нашей страны – Гагарина, Пушкина, матрешки и даже знаменитых «березок средней полосы».</p>
		<p>Но все эти знакомые персонажи на футболках  Россия совсем не такие, какими мы привыкли их видеть. Они неординарны, искусно обыграны в современном контексте, и потому смотрятся очень оригинально и необычно.  Наше чувство юмора и русская смекалка стали притчей во языцах, поэтому авторы Maryjane создали невероятные футболки Россия, в которых чувствуется великих дух непобедимого русского народа. </p>
		<p>Несомненно, каждому из нас есть чем гордиться. И с помощью футболок с надписью Россия, на которых изображена символика нашего государства, вы без труда расскажете и о том, откуда вы, и о том, как вы относитесь к своей стране.  Многие футболки Россия с принтами из нашего каталога говорят о большом чувстве юмора, который помогает нам относится ко многим вещам проще. Сюжеты с иронией для футболок с надписью Россия придают принтам большую привлекательность, а их оригинальность исполнения впечатляет художественной ценностью каждого эскиза.</p>
		<h3>Модные футболки. Футболки я Русский</h3>
		<p>Все изображения из каталога, которые наносятся на футболки Россия, передают индивидуальный взгляд каждого автора на эту тему. И все дизайнеры по-своему передают художественные образы, создавая такие разные и такие креативные принты. </p>
		<p>Такие футболки Россия вы не встретите на первом встречном, а это значит, что эта одежда будет эксклюзивна. И кто сказал, что в повседневном гардеробе не должно быть интересных и эффектных вещей? Футболки, майки и толстовки расскажут другим о вас так много – и о вашем отношении к своей стране, и гордости за то, что вы живете в ней и конечно, немного юмора никогда не повредит. </p>
		<p>Согласитесь, вряд ли современную молодежь можно всерьез увлечь политикой. Поэтому эта тема интересна в ее художественном обыгрывании, современной интерпретации. И авторы проекта MJ лишний раз подтверждают, что все серьезное можно сделать интересным, веселым и даже смешным. И в то же время все то, что в России действительно заслуживает внимания, находит и соответствующее дизайнерское, но всегда уважительное, отображение в качестве авторских принтов на наших майках.</p>	
	</div>
{elseif $PAGE->url == "/catalog/kids/tag/nadpis_/"}
	<h2>Детские футболки с прикольными надписями</h2>
	<p>Как говорится, первые 40 лет детства мужчины – самые трудные. Какого бы возраста и социального статуса не был мужчина, в нем все равно живет маленький мальчик, мечтающий о приключениях, пиратских кораблях и собственной железной дороге, к примеру. Специально для тех, кто остается ребенком в душе, проект maryjane.ru приготовил подарок – <em>детские футболки</em> с прикольными надписями на заказ с целой коллекцией авторских изображений на детскую тематику.</p>
	<p>Что бы ни говорили мужчины, а женщин все-таки привлекают те, кто не боится быть искренним и честным, и показывать не только свою мужественную сторону характера, но и детскую, с ее наивностью и верой в то, что все возможно сделать, если только захотеть. Детские прикольные футболки с надписями и персонажами как нельзя лучше помогут вам рассказать о вашем чувстве юмора и отношении к жизни. В этом разделе каталога вы найдете <a href="/catalog/kids/tag/prikol/" target="_blank">детские футболки с надписями</a>, которые наши авторы переосмыслили и интерпретировали со своей личной, «взрослой» точки зрения.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Кроме большого разнообразия принтов мы предлагаем купить <strong>детские футболки</strong> с надписями на заказ по невысокой цене с отличным сервисом. Всего за 24 часа вы сможете не только сделать заказ, но и получить готовое изделие. Все мужские футболки изготавливаются из 100% хлопка, это мягкие и качественные вещи, которые вы будете носить с удовольствием. Само изображение, которое мы наносим на детскую футболку с надписью, отличается высокими износоустойчивыми характеристиками. Благодаря использованию натуральных красок на водной основе, принты на футболках не деформируют структуру ткани. Послойное нанесение краски на профессиональном цифровом оборудовании обеспечивает ровную сплошную поверхность изображения, которая не трескается и не выцветает.</p>
		<p>Все, что вам потребуется – забросить несвежую футболку в стиральную машину и запустить программу с температурой 30 градусов. При таком несложном уходе ваша детская прикольная футболка с надписями выдержит более 60 стирок, а невысокая цена за настоящую эксклюзивную вещь позволит приобрести сразу несколько моделей и надевать их под настроение в любое время года.</p>
		<p>Авторские изображения для детских футболок с надписями создаются художниками иллюстраторами со всей России в единственном экземпляре. Принты от maryjane.ru уникальны, тиражи футболок с этими рисунками лимитированы, так что кроме качественной вещи вы еще получаете и эксклюзивный дизайн, яркий и неповторимый. И само главное – не надо бегать по магазинам в поисках нужной вам футболки. Всего за несколько кликов и минимум затраченного времени вы получите отличную детскую прикольную футболку на заказ с доставкой прямо к вам домой.</p>	
	</div>
{elseif $PAGE->url == "/catalog/kids/tag/prikol/"}
	<h2>Детские футболки с надписями</h2>
	<p>Маленькие модники и модницы не меньше взрослых хотят выглядеть красиво и носить одежду, которая им нравится. Детские смешные футболки с надписями от maryjane.ru понравятся как детям, так и их родителям. Выбирая одежду для своего ребенка, привлеките его к поиску принтов, которые ему приглянутся, и тогда покупка станет не только приятной, но и практичной.</p>
	<p>Прикольные детские футболки  - это более 300 самых разнообразных принтов на детскую тематику, которые можно распечатать на футболках для детей в возрасте от рождения до 12 лет. Специально для детей мы подобрали яркие и насыщенные цвета, на которых принты смотрятся наиболее эффектно. Надевая прикольные <em>детские футболки</em>, ваши дети всегда будут в центре внимания, а натуральные ткани, из которых шьются футболки maryjane.ru не доставят малышу дискомфорта даже при продолжительных прогулках при любой погоде.</p>
	<span class="seo-text-show-more">Подробнее</span>	
	<div class="seo-text-more">
		<p>Выбирая детскую одежду, на что мы, прежде всего, обращаем внимание? Конечно, на дизайн и качество пошива. Поскольку проект maryjane.ru занимается полным циклом производства <strong>детских футболок с надписями</strong>, мы контролируем качество на каждом этапе, начиная от выбора материала (только 100% натуральный хлопок), пошивом с аккуратными швами и заканчивая печатью принтов. Профессиональное цифровое оборудование и использование экологически чистых красок на водной основе гарантируют качественное нанесение принтов на детские прикольные футболки и сохранение их первоначального вида даже после многих циклов стирок.</p>
		<p>Дети есть дети, и как бы мы не старались уследить за ними, они обязательно чем-то испачкаются. Детские смешные футболки от нашего проекта не требуют особого ухода, лишь соблюдения правил деликатной стирки. И тогда любимая футболка ребенка будет в прекрасном состоянии даже после 50 циклов стирки. Само изображение отличается от привычных нам принтов термопечати, которые трескаются и рассыпаются после стирки. Изображения на детских прикольных футболках не нарушают структуру ткани, остаются такими же мягкими как сама футболка и не раздражают кожу. Этим принтам не страшны лучи солнца, поскольку устойчивые краски, нанесенные в несколько слоев, не выгорают, не теряют своей насыщенности и не деформируются.</p>
		<p>Возможность <a href="/customize/filter/sex,kids/" target="_blank">купить детские футболки</a> по недорогой цене за качественную вещь – хороший бонус и возможность приобрести сразу несколько красивых дизайнерских вещей для своего ребенка.</p>	
	</div>
{elseif $PAGE->url == "/tag/detskie/tolstovki/"}
	<h2>Детские толстовки</h2>
	<p>Мужские, женские и <em>детские толстовки</em> с капюшоном по-прежнему остаются самой удобной и популярной одеждой для демисезона. С первым осенним холодком и первыми теплыми лучами весеннего солнца толстовки достаются из шкафов и дарят тепло и комфорт. Если вам пришлись по душе <a href="/catalog/kids/tag/nadpis_/" target="_blank">детские футболки с прикольными надписями</a>, самое время заказать себе толстовку на эту же тематику. Проект maryjane.ru напечатает любой принт на вашей одежде и доставит ее прямо к вам домой. </p>
	<p>Популярность детских толстовок объясняется их тематикой, которая остается актуальной в любом возрасте. В нашем каталоге нет просто детских картинок, какие мы привыкли видеть в книжках или в интернете. Здесь собраны авторские изображения, наполненные смыслом, с неповторимым стилистическим и художественным оформлением. Забавные персонажи, замысловатые сюжеты, емкие и полные смысла фразы, легкий юмор, который всегда поднимает настроение не только  вам, но и окружающим вас людям – все это вы найдете в коллекции принтов на нашем сайте.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Мужские, женские и детские толстовки с капюшоном  стали уже не столько спортивной, сколько повседневной одеждой. Она комфортна, хорошо садится на любую фигуру, в ней тепло. К этому мы предлагаем добавить индивидуальный дизайн – и вот уже ваша обычная одежда становится эксклюзивной и неповторимой. Пошитая из натурального 100% хлопка, детская толстовка с капюшоном, а также мужская и женская, не только согревает в прохладную погоду, но и приятна на ощупь, носить ее одно удовольствие.</p>
		<p>Печать принтов на толстовках осуществляется профессиональными красками в несколько слоев. Краски Dupont на водной основе накладываются послойно, обеспечивая высокоточную передачу деталей и мягкую поверхность принта, не раздражающего кожу. Такую толстовку можно надевать просто на тело, не боясь, что внутренняя подложка принта будет царапать кожу. Само изображение не только полностью соответствует заявленному в конструкторе, но и отличается стойкостью к механическим воздействиям, прекрасно выдерживает множество циклов стирки, не теряя целостность, не трескаясь и не линяя.</p>
		<p>Покупая дизайнерскую вещь, оригинальную и неповторимую, хочется, чтобы она долгое время радовала глаз и не теряла свой внешний вид. Деликатная стирка позволит вам надолго сохранить красоту мужской, женской и <strong>детской толстовки</strong> с капюшоном, радуя не один сезон. На свою продукцию мы даем гарантию – если вас что-то не устроило в готовом изделии, вы можете его вернуть, получив новое, точно такое, как вы хотели.</p>	
		<p>Выбирайте самые интересные принты из нашей коллекции, и пополняйте свой гардероб стильными и яркими вещами!</p>	
	</div>
{elseif $PAGE->url == "/tag/motocikl/futbolki/"}
	<h2>Мото футболки</h2>
	<p><strong>Футболки с мото тематикой</strong> не теряют свою популярность. И мужские, и женские, и даже детские <em>футболки с надписями мото</em> и прикольными картинками пользуются хорошим спросом у тех, кому не безразлична данная тематика. Проект maryjane.ru по-прежнему остается одним из лидеров в производстве футболок с эксклюзивным дизайном от авторов-иллюстраторов.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Купить <a href="/tag/motocikl/" target="_blank">мото футболку</a> за пару кликов и получит ее в течение суток, это возможно? Да! Более того, именно у нас вы можете заказать любое количество футболок тиражом от 1 шт. с доставкой по всему миру. Почему наши футболки лучшие? Это объективное мнение наших покупателей, подкрепленное ежедневными продажами. Изготовленные из натурального хлопка, наши <h4>мото футболки </h4>имеют целую гамму оттенков, благодаря которой можно не только подобрать любимый цвет, но и сделать футболку по-настоящему эксклюзивной. Не только белые футболки, майки и толстовки, но и яркие модные оттенки не оставляют равнодушными наших покупателей.
		<br/>
		<br/>
		Дизайн для <h3>футболки с мото тематикой</h3> разрабатывается нашими авторами. Это мастера со всей РФ, чьи работы прошли голосование и стали победителями. На сегодняшний день в нашем каталоге принтов собрано более 3 тысяч изображений, среди которых не только мото тематика, но и самые разнообразные сюжеты, персонажи, надписи и т.д. Любой принт, который придется вам по душе, мы нанесем на выбранную футболку в течение суток и доставим по указанному адресу. Все изображения на мото футболках отличаются мягкостью, прочностью, не деформируют ткань футболки и выдерживают до 60 циклов стирки без потери качества, как футболки, так и принта.
		<br/><br/>
		Мы гарантируем высокое качество готового изделия, поскольку весь процесс производства находится под нашим контролем. Начиная от выбора ткани, подготовки лекал, пошива футболок всех размеров и заканчивая печатью на футболках на современном цифровом оборудовании.  <h4>Купить мото футболку</h4> можно в любое время года, у нас нет сезонных ограничений или распроданных товаров. Все, что вы хотите приобрести, любой принт, можно выбрать в нашем каталоге. Если же вы не нашли подходящего рисунка, попробуйте сами стать дизайнером своей мото футболки – присылайте ваш эскиз и мы нанесем его на одежду.<br/>	
		<br/>Выбирайте <h3>футболки с надписями мото</h3> и делайте приятные подарки себе и своим близким. Тысячи покупателей, выбравших нашу продукцию, остаются верными нашему проекту и постоянно обновляют свой гардероб при помощи модных и стильных футболок, маек и толстовок с эксклюзивным авторским дизайном.	
	</div>
{elseif $PAGE->url == "/23february/poster/poster-frame-vertical-black-40-x-50/"}
	<h2>Плакаты к 23 февраля</h2>
	<p>Как сделать прикольный подарок знакомому мужчине на 23 февраля или креативно оформить офис в преддверии праздника? С этим лучше всего справятся <em>плакаты на 23 февраля</em> прикольные и юмористические, которые создадут атмосферу праздника и позитива.</p>
	<p>Хороший подарок – это сюрприз, сделанный от души. Если вы не знаете, что подарить конкретному человеку, то такой подарок как плакат придется как нельзя кстати – он нейтральный, интересный, а если сделан и с юмором, то получатель обязательно останется доволен. Наши <strong>плакаты к 23 февраля</strong>, юмористические и прикольные, создаются целой командой авторов иллюстраторов со всей РФ. Поэтому все изображения в коллекции проекта maryjane.ru уникальны и неповторимы.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Приобретая <h3>плакаты к 23 февраля</h3>, юмор и креатив в которых покоряет наших пользователей, вы создаете целое настроение. Этот праздник остается одним из самых долгожданных, поэтому ваше внимание к виновникам торжества не пройдет незамеченным. Что мы можем предложить? Плакаты в трех форматах: квадратные, прямоугольные вертикальные и прямоугольные горизонтальные. Кроме этого, каждый из форматов имеет и несколько размерных вариаций.
		<br/>
		<br/>
		Поскольку <h4>плакаты на 23 февраля прикольные</h4> и авторские, это уже, по сути, настоящие произведения искусства. Хотите придать презентабельности вашему подарку? Тогда заказывайте плакаты с белой или черной рамкой. Такое оформление делает восприятие плаката уже не как обычного постера, а целой картины. Что касается художественного наполнения, то вы сами можете убедиться, что все идеи наших авторов эксклюзивны, как и их воплощение.
		<br/>
		<br/>
		В плакатах к 23 февраля нет приевшихся вариаций знакомых нам сюжетов по данной тематике. Здесь каждый автор вносит что-то свое, и передает это через художественные средства. Заказывая плакаты к этому празднику, вы за небольшую цену получаете качественный продукт с цифровой печатью, который долгое время будет украшать стены, не теряя красок и внешнего вида.
		<br/>
		<br/>
		Сегодня <a href="/customize/filter/poster/" target="_blank">постеры на заказ</a> приобретают все больший спрос, что обусловлено стремлением пользователей выбирать и дарить эксклюзивные подарки, нестандартные решения и эффектную подачу идеи. Мы только «за», если у вас есть свои интересные предложения и напечатаем вам <h3>плакаты к 23 февраля</h3> любых форматов с вашим эскизом. Это будет действительно оригинальный подарок, автором которого будете именно вы.
		<br/>
		<br/>
		Заказывайте <h4>плакаты к 23 февраля</h4>, юмористические и прикольные, для создания стильного интерьера в офисе и дома, а также в качестве стильного подарка знакомым в этот праздник.
	</div>

{elseif $PAGE->url == "/tag/moskva/poster/poster-frame-vertical-black-20-x-30/"}
	<h2>Печать на холсте Москва</h2>
	<p><em>Магазин постеров в Москве</em> maryjane.ru принимает заказы на печать плакатов, постеров и картин на холсте со сроком выполнения за 24 часа. Иллюстрации, рисунки, эскизы, фотографии – все, что вы захотите видеть в дизайне постеров, мы распечатаем на высокоточном цифровом оборудовании и оформим в стильную рамку.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<strong>Печать фотографий на холсте Москва</strong> дает очень интересный визуальный эффект. Это возможность сохранить в памяти важные моменты, перенеся их с небольшой фотографии на постер, которым можно украсить интерьер. Эффект настоящей картины достигается благодаря печати на холсте, а устойчивые краски создают яркое и насыщенное полноцветное изображение, которое не теряет красок со временем, не трескается и не осыпается.
		<br/>
		<br/>
		Мы предлагаем не только <h3>печать на холсте Москва</h3>, но и постеры на заказ. Плакаты распечатываются по фотобумаге (220 г) с точной цветопередачей. В качестве дизайна вы можете использовать любое изображение из нашей коллекции авторских рисунков, либо же предложить свое. Наш магазин постеров в Москве уже более 12 лет работает в направлении создания и производства креативных вещей, где каждая иллюстрация создается специально для нашего проекта и имеет лимитированные тиражи выпуска. А новейшие пополнения практически уникальны и не печатались еще нигде. Если вы хотите получить <a href="/customize/filter/holst/" target="_blank">печать на холсте</a> или постеры на заказ в Москве, то в нашем магазине вы сможете отправить и получить готовый заказ в течение суток.
		<br/>
		<br/>
		Только наш <h4>магазин постеров в Москве</h4> является, по сути, производством полного цикла. Мы предлагаем и дизайн, и печать плакатов и картин на холсте по отличным ценам. Если вы хотите что-то необычное для своего интерьера, какой-то яркий и эффектный акцент, то в нашем каталоге таких иллюстраций множество. Для удобства поиска они разделены на тематики, так что вам не составит труда подыскать нужное изображение. 
	</div>
{elseif $PAGE->url == "/tag/rogdenie/poster/"}
	<h2>Плакат с днем рождения</h2>
	<p><em>Прикольные плакаты на день Рождения</em> становятся все более востребованными, а проект maryjane.ru предлагает печать не просто постеров, а ваших собственных идей, пожеланий и дизайна. Такой подарок обязательно понравится имениннику, ведь он будет сделан практически своими руками, мы позаботимся только о том, чтобы вы получили качественную печать и стильное оформление.</p>
	<p><strong>Плакат с днем Рождения</strong> может быть как идейным и содержать разные пожелания, фотографии, шутки и т.д., а может быть и самостоятельной деталью интерьера. К примеру, наши авторы проекта создали более 3000 изображений, которые можно распечатать в разных форматах и подарить на день Рожденья. Уникальные изображения, неординарный подход, большое разнообразие тем и персонажей – такой плакат с днем Рождения станет оригинальным и практичным подарком.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Когда-то актуальными были <a href="/tag/rogdenie/poster/poster-frame-vertical-black-20-x-30/" target="_blank">плакаты на день Рождения</a> нарисованные, а сейчас, используя различные графические программы можно создавать готовые макеты и распечатывать в типографии. В нашем проекте мы ко всему подходим креативно. Плакаты от авторов распечатываются в любом удобном для вас формате. Все постеры оформляются в аккуратные стильные рамки черного или белого цвета. Если вы ищете <h3>плакаты на день Рождения подруге</h3>, в каталоге вы найдете сотни изображений на любой вкус, которые можно дарить девушке, а ваш подарок будет оценен по достоинству.
		<br/><br/>
		Печать на фотобумаге плотностью в 220 г осуществляется на профессиональном цифровом принтере специальными устойчивыми красками. Фотографии, эскизы, прикольные надписи – любое изображение можно перенести на бумагу и создать выразительный и декоративный постер, который украсит любое помещение. Устойчивые краски обеспечивают плотное покрытие, они не выгорают под воздействием УФ-лучей, их можно смело вешать на ярко освещенную стену и не бояться, что плакат утратит насыщенность красок.
		<br/><br/>
		Все работы в нашей коллекции изображений созданы авторами-иллюстраторами специально для проекта maryjane.ru. Многие из них эксклюзивны, некоторые выпускались лимитированными тиражами в качестве дизайна одежды и оформления техники. Здесь вы не найдете приевшиеся картинки, только творческую интерпретацию знакомых тем и абсолютно новые художественные решения и стили.
		<br/><br/>
		Плакат с днем Рожденья должен быть ярким, привлекательным, чтобы радовать именинника каждый раз, когда взгляд будет на нем останавливаться. Не теряйте времени, начинайте на нашем сайте увлекательные поиски захватывающих изображений, оформляйте  заказ и ожидайте его отправки по указанному адресу в течение 24 часов с момента принятия заявки.
	</div>
{elseif $PAGE->url == "/tag/rogdenie/poster/poster-frame-vertical-black-20-x-30/"}
	<h2>Плакаты на день рождения</h2>
	<p>Создать праздничный антураж и провести отличную вечеринку помогут <em>плакаты поздравления с днем Рождения</em> от проекта maryjane.ru. У нас вы можете в любое время заказать срочную печать плакатов разных размеров и получить готовый постер в течение 24 часов.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Плакаты на день Рожденья – это не только красивые и оригинальные поздравления, но и элемент декора, которым можно украсить дом или кафе, где будет проходить празднование. Личные <strong>плакаты на день Рождения</strong> создают специально для именинника, как правило, его друзьями или близкими. Это могут быть как абстрактные, так и тематические постеры, а могут быть и плакаты-поздравления. К примеру, <h3>плакаты на день Рождения с фото</h3> или <a href="/tag/rogdenie/poster/poster-frame-vertical-white-20-x-30/new/" target="_blank">рисунки на день Рождения</a> можно оформить как большую поздравительную открытку.
		<br/><br/>
		Если вы решили подарить <h4>прикольные плакаты на день Рожденья</h4>, то выбор изображений в нашей коллекции вас, несомненно, порадует. Это более чем 3 тыс. рисунков, созданных авторами нашего проекта. Все рисунки уникальны и неповторимы. Плакаты оформляются в белую или черную рамку, так что имениннику останется только подумать над тем, куда его повесить. Изображения в нашем каталоге – это законченные художественные произведения, которые смотрятся очень стильно в любом интерьере. Но вы так же можете стать дизайнером вашего подарка. 
		<br/><br/>
		Плакаты на день Рожденья могут содержать рисунки, фотографии, эскизы, прикольные надписи и т.д. Печать плакатов цифровым методом гарантирует высокое качество и оперативное выполнение заказа. Краски используются устойчивые, это значит, что изображение на плакате будет ярким и насыщенным, и не потеряет сочности оттенков со временем. <h3>Плакаты поздравления на день Рождения</h3> можно оформить так, что именинник с удовольствием украсит ими свою комнату, и такой плакат будет напоминать ему о вас и вашем подарке.
		<br/><br/>
		Заказывая плакаты на день рождения, фото и рисунки, присмотритесь к нашим последним обновлениям. Эти работы только недавно попали в каталог и  еще не были распечатаны в больших тиражах. Концептуальные картины или прикольные надписи, сюжеты или персонажи – ваш выбор зависит от того, как хорошо вы знаете человека, которому предназначается этот подарок. Если это не близкий человек, рекомендуем обратить внимание на нейтральные изображения, которые могу стать украшением интерьера. Если же человек вам близок, вы без труда найдете или сами создадите отличный плакат поздравление с днем Рождения.
		<br/><br/>
		Подарите друзьям стильный и оригинальный подарок от души!
	</div>
{elseif $PAGE->url == "/tag/rogdenie/poster/poster-frame-vertical-white-20-x-30/new/"}
	<h2>Рисунки на день рождения</h2>
	<p>Каждый родитель знает, насколько приятно получать подарки от своих детей, в частности, <em>рисунки на день Рождения</em> или созданные своими руками забавные плакаты. Проект maryjane.ru поможет вас создать <strong>оригинальные плакаты на день Рождения</strong> ваших близких и красиво их оформить в подарок.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Для того чтобы сохранить память о значимых для нас событиях, мы используем все доступные средства – фотографируем, пишем, рисуем и т.д. Если у вас накопилось много интересных рисунков, то из них можно создать оригинальный <h3>плакат маме или папе на день Рождения</h3>. Используя огромную коллекцию изображений от наших авторов, вы сможете приготовить прекрасный подарок для своих близких. <a href="/tag/rogdenie/poster/poster-frame-vertical-black-20-x-30/new/" target="_blank">Плакат подруге на день Рождения</a>, папе и маме, любимому человеку и т.д. будет действительно уникальным, неповторимым, а если вы поучаствовали в его дизайне, то и вдвойне дорогим для именинника. 
		<br/><br/>
		Рисунки на день Рождения действительно замечательный подарок, который обязательно будет висеть на видном месте и напоминать о дарителе. Выбирая изображения из нашей коллекции, обратите внимание на возможность заказать постеры в нескольких форматах и размерах. <h4>Плакат на день Рожденья папе</h4> может содержать не только рисунки, но и фотографии, выдержки ваших воспоминаний, интересных деталей, которые дороги вашим близким.
		<br/><br/>
		<h3>Оригинальные плакаты на день рожденья</h3> можно создать в графической программе и заказать печать постера у наших менеджеров, которые примут заказ в обработку и отправят готовый плакат в течение 24 часов. Даже если вам нужны срочно рисунки на день Рождения, мы сможем выполнить ваш заказ без задержек. Готовая продукция оформляется в стильную черную или белую рамку и упаковывается в подарочную упаковку. 
		<br/><br/>
		Проявляя свою фантазию и подготавливая плакат маме или папе на день Рождения, вы можете создавать дизайн из самых разных элементов, которые при печати будут полностью соответствовать изображению на макете. Полноцветная печать фотографий и графики производится на цифровом оборудовании. В печати  мы используем устойчивые профессиональные краски на водной основе, которые обеспечивают точную передачу цветов и оттенков. Рисунки на день Рожденья печатаются на плотной фотобумаге (220 г), поэтому даже фотографии на постерах смотрятся качественно.
		<br/><br/>
		Это действительно необычный подарок, созданный вами для близкого человека, поэтому он не сможет оставить его равнодушным. Выбирайте готовые решения или создавайте дизайн сами, и пусть ваши оригинальные <h4>плакаты к дню Рождения</h4> порадуют ваших родных и будут напоминать об этом памятном дне.
	</div>
{elseif $PAGE->url == "/tag/rogdenie/poster/poster-frame-vertical-black-20-x-30/new/"}
	<h2>Плакат подруге на день Рождения</h2>
	<p>Создать атмосферу праздника на день Рождение близких и друзей поможет тематический постер. <em>Плакат подруге на день Рождение</em>, или любимому, или ребенку – это возможность передать свое отношение к человеку, показать, как он дорог для вас и как много значит в вашей жизни.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<h3>Сделать плакат на день Рождение</h3> раньше можно было только руками. На это уходило много времени, ведь надо было распечатать фото и картинки, наклеить, придумать надпись и сделать ее красивой и т.д. Но сегодня <strong>плакат на день Рождения парню</strong> или девушке можно создать значительно быстрее, используя цифровые технологии. Проект maryjane.ru предлагает два типа плакатов, которые обязательно понравятся именинникам. Первый тип – постер с дизайном от наших авторов. В коллекции maryjane.ru более 3 тысяч изображений от художников-иллюстраторов с различной тематикой, которые позволят вам создать эффектный подарок и преподнести его имениннику. 
		<br/><br/>
		Второй тип – плакат на день Рождения парню, подруге, ребенку, дизайн которого вы создаете сами. К примеру, подготавливаете и располагаете на макете фото из значимых событий, придумываете подписи, оформляете при помощи графических программ. Как и  <a href="/tag/dlya_vlublennih/poster/poster-frame-vertical-black-20-x-30/" target="_blank">плакаты на свадьбу</a>, постеры ко дню Рождения могут содержать любую информацию, которая будет понятна и вам, и тому, кому вы дарите этот знак внимания.
		<br/><br/>
		Основное отличие плаката подруге на день Рождения, распечатанного у нас от самодельного – высокое качество готового постера, который может оформляться в рамку белого или черного цвета, а также без проблем укомплектовываться, скручиваясь для больше удобства. Наклеенные фотографии на самодельном плакате не позволят вам незаметно подготовить и припрятать сюрприз до дня Рожденья, а печатные плакаты можно легко скрыть, не открывая интриги заранее.
		<br/><br/>
		Кроме этого, <h4>сделать плакат на день Рожденья</h4> можно используя не только инструменты графических программ, а и картинки и дизайн из интернета. Вам не придется их вначале распечатывать, потом клеить и переживать, что они отклеятся, и внешний вид плаката испортится. Отпечатанные на цифровом оборудовании профессиональными красками, плакаты от maryjane.ru не теряют яркость красок, не вытираются, плотная бумага не деформируется. При этом, сам плакат можно создать в любом стиле, используя как  стандартные решения, так и создавая креативные детали. В любом случае такой <h3>плакат любимому на день Рожденье</h3> будет нести часть вашей души, и он не сможет оставить его равнодушным.
		<br/><br/>
		Подарите близким особенный подарок, который скажет о вашем отношении лучше любых слов.
	</div>
{elseif $PAGE->url == "/tag/dlya_vlublennih/poster/poster-frame-vertical-black-20-x-30/"}
	<h2>Плакаты на свадьбу</h2>
	<p>Намечается ваша свадьба или вы решили стать организатором торжества для своих друзей? Лучший способ украсить банкетный зал прикольными плакатами на свадьбу от проекта maryjane.ru. В то время как в интернете можно найти только приевшиеся шаблонные решения, мы предлагаем авторские изображения для создания хорошего настроения среди гостей.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<strong>Плакаты на свадьбу</strong> можно сделать и своими руками, но зачем, если, используя виртуальный конструктор на нашем сайте, вы без труда создадите эксклюзивный плакат с понравившимся изображением и прикольными надписями. И если <a href="/tag/piter/poster/poster-canvas-vertical-30-x-40/" target="_blank">печать на холсте СПб</a> больше подходит для индивидуальных подарков молодоженам, то <h3>плакаты на свадьбу</h3> как нельзя лучше украсят зал и создадут необходимую атмосферу праздника.
		<br/><br/>
		Что же напечатать на таком плакате? В нашей коллекции изображений вы найдете самые разнообразные предложения по дизайну постера, или сможете создать свой собственный плакат. Как это сделать? Прежде чем вы выберете формат и размер плаката, необходимо подготовить рисунок и надпись. Это можно сделать в любом графическом редакторе. Прикольные <em>плакаты на свадьбу</em> могут содержать и фотографии love story, рассказывающие историю знакомства и любви молодоженов, и картинки с советами для будущей семьи, и прикольные надписи вроде «лучше носить жену на руках, чем на шее» или «лучший друг зятя – тесть» и т.д.
		<br/><br/>
		Компактные <h4>плакаты на свадьбу</h4> можно использовать не один раз, особенно, если вы являетесь оформителем свадебных торжеств. Кроме этого, сегодня очень популярны тематические свадьбы – экзотические, этнические, гангстерские, сказочные и т.д. Чтобы создать на них необходимую атмосферу и антураж можно использовать прикольные плаката на свадьбу с тематическим дизайном.
		<br/><br/>
		С вас идея – а с нас воплощение! Мы распечатываем плакаты на плотной бумаге, а изображения на постерах отличаются яркостью красок и качественной передачей фотодеталей и оттенков. Такие плакаты выглядят оригинально и эффектно, а стоят недорого, так что вы без труда сможете себе позволить украсить собственную свадьбу 2-3 плакатами без нагрузки на бюджет.
		<br/><br/>
		Небольшие <h3>плакаты на свадьбу</h3> молодожены могут забрать себе на память, как часть самого счастливого для них дня. Их можно использовать и на праздновании годовщин свадьбы, а можно и каждый год создавать новые актуальные и прикольные плакаты на свадьбу.
		<br/><br/>
		Порадуйте своих друзей и близких, у которых намечается свадьба или празднование годовщины – приготовьте дизайн плаката с памятными для них фотографиями и рисунка, это будет самый лучший и приятных подарок.
	</div>
{elseif $PAGE->url == "/tag/piter/poster/poster-canvas-vertical-30-x-40/"}
	<h2>Печать на холсте СПб</h2>
	<p>Интересное декоративное оформление интерьеров стало возможным благодаря услуге <em>печать фотографий на хосте СПб</em>. Это не постер, не плакат, а самая настоящая картина, которая позволит эффектно украсить интерьер или станет необычный и оригинальным подарком.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Печать на холсте СПб осуществляется на профессиональном цифровом оборудовании с разрешением в 1400 dpi. Такое высокое качество печати гарантирует точную передачу деталей, цветов и переходов даже на полноцветной фотографии. Сегодня мы предлагаем каждому пользователю создать свой дизайн, чтобы <a href="/customize/photo-poster" target="_blank">картина из фотографий</a> была действительно уникальной и неповторимой. Как художник, который создает свой шедевр и никогда не повторяется, вы можете заказать <h4>печать фотографий на холсте СПб</h4>, которые будут смотреть как настоящая картина.
		<br/><br/>
		Как это возможно? Для печати мы используем натуральный холст и устойчивые краски. <strong>Фото на холсте</strong> создается путем послойного нанесения профессиональных красок, которые обеспечивают качественное покрытие и изображение, которое даже со временем не растрескается, не деформируется и не потеряет яркость красок. Недорогая <h3>печать фото на холсте СПб</h3> позволит вам подготовить для себя или близких замечательный подарок – картину, на которой будет изображено понравившееся вам фото или изображение. Это может быть все, что угодно – одно фото (ребенка, пары, друзей, семьи, пейзажа, натюрморта и т.д.), либо коллаж из фотографий.
		<br/><br/>
		Возможно, вы хотели бы повесить у себя дома картину, где изображены все члены семьи, или свадебную фотографию, но заказывать картину настоящему художнику слишком затратно, да и не знаешь, как он справится с этой задачей. Ответ прост – заказать <h4>печать на холсте СПб</h4>, где будет полностью передано изображение с фотографии, включая все детали и цветовое оформление. Согласитесь, это эффективный и доступный способ запечатлеть важные для вас моменты жизни на холсте, поскольку изображение на нем не утратит свой первоначальный вид, как это может случиться с фотографией, неустойчивой к лучам УФ.
		<br/><br/>
		Кроме фото вы можете выбрать и любое изображение из нашей коллекции, созданной лучшими авторами иллюстраторами. Такая картина украсит не только частный дом, но и офис, ресторан, кафе и т.д. Создавайте свой дизайн интерьера, открывайте большие возможности печати фотографий на холсте и убедитесь, что это очень эффектное и стильное решение для украшения интерьера.
	</div>
{elseif $PAGE->url == "/tag/personagi/auto/"}
	<h2>Наклейки кот Саймон</h2>
	<p>Мини-мультсериал про кота Саймона стал сразу же мега популярным. Вечно голодный кот Саймона из серии в серию пытался убедить хозяина, что пришло время его покормить и поиграть с ним. Герой – кот Саймона – стал сразу же настоящим мемом, и мы предлагаем вам более вольную трактовку этого сюжета от лучших авторов-иллюстраторов. <em>Наклейки на авто кот Саймон</em> не теряют своей популярности и всегда вызывают улыбку.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Проект maryjane.ru – это творческая мастерская, где каждый автор может создавать свое виденье того или иного сюжета. <strong>Наклейки на авто Саймон</strong> не стали исключением, ведь это один из самых известных персонажей. Но в каждом эскизе иллюстраторы подошли по-своему к трактовке сюжета и самого персонажа, поэтому  у нас вы найдете одну из самых обширных коллекций на эту тематику.
		<br/><br/>
		У нас покупают <h4>наклейки на авто кот Саймон</h4> не только фанаты этого мультсериала, но и просто веселые и позитивные люди. Согласитесь, когда едешь в пробке, все в напряжении, нет ничего лучше, чем разрядить обстановку и вызвать улыбку. Наклейка на машину кот Саймон без сомнения вызовет самые теплые и радостные эмоции.
		<br/><br/>
		Вы выбираете изображение и размер, а мы в течение 24 часов распечатываем принт на виниловой пленке 3М. Ее особенность – износоустойчивость. Она надежно закрепляется на ровной поверхности, не портя лакокрасочный слой авто и не оставляя следов клея на стеклах.  Все <h3>наклейки на авто кот Саймон</h3> имеют фигурную обрезку, защитный слой, благодаря которому яркое изображение не тускнеет, а поверхность наклейки не царапается. Не стоит переживать о том, останется ли наклейка на авто после мойки – виниловая 3М пленка не боится ни воды, ни химических реагентов.
		<br/><br/>
		Как сказал один человек  - всем подряд могут нравиться только котята. <a href="/tag/koshka/auto/" target="_blank" title="Наклейка на авто кот">Наклейка на авто кот</a> всегда пользуется спросом, а в нашем каталоге этот персонаж представлен разными авторами по-своему. Здесь и милые коты, и вредные, и смешные, и т.д.  <h4>Наклейки на авто Саймон</h4> интересны тем, что все они разные, но при этом удивительно точно передают основную идею этого персонажа.
		<br/><br/>
		Не только дизайн, но и цена вас приятно удивит. Наклейки от 120 рублей за авторский дизайн – попробуйте найти дешевле! Ваш заказ будет готов в течение суток, а на каждую наклейку мы даем гарантию качества. Купите наклейки на авто кот Саймон и убедитесь в их первоклассном качестве. А как только вам захочется, вы можете дополнительно украсить ваше авто, либо сменить одну наклейку на другую.
	</div>
{elseif $PAGE->url == "/tag/koshka/auto/"}
	<h2>Наклейка на авто кот</h2>
	<p>Котиков много не бывает и наши дизайнеры представляют целую коллекцию наклеек на авто с котами и кошками, с котэ, с котегами и другими забавными и очаровательными персонажами.  Кот наклейка на машину не только украсит кузов или стекло, но и подарит позитивные эмоции вам и другим водителям в дороге. Несколько десятков оригинальных изображений позволят вам выбрать  самые прикольные стикеры для вашего авто..</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		С какими проблемами обычно сталкивается покупатель стикеров? Дизайн, цена, качество. Проек maryjane.ru вывел стикеры на новый уровень. У нас вы сможете приобрести <a href="/tag/pozitiv/auto/" target="_blank" title="смешные наклейки на машину">смешные наклейки на машину</a>, а также стикеры на любую тематику, созданные профессиональными иллюстраторами. Все наклейки распечатываются на виниловой пленке 3М, которая отличается прочностью и износоустойчивостью. Кто не сталкивался с воздушными пузырями под пленкой? Избавится от них сложно, появляются заломы и картинка деформируется.  <strong>Наклейка на авто кот</strong> имеет клеевой слой, плотный слой пленки и защитный слой. Нанести стикер на авто не составит труда даже ребенку.
		<br/><br/>
		Цены на наши <em>наклейки на авто кошки</em> от 120 рублей. За эту цену вы получаете авторское изображение, которое можно наклеить на любую часть автомобиля  - капот, багажник, крылья, двери и стекла. Качество печати так же на высоте – монохромные и полноцветные изображения печатаются профессиональными устойчивыми красками, а защитный слой на стикере не дает изображению тускнеть, выгорать на солнце, стираться под воздействием механических действий. Кот наклейка на машину не боится воды и моющих средств, перепадов температур, дождя и снега.
		<br/><br/>
		Качество наклейки определяется ее эффектным внешним видом и сроком эксплуатации. Не смотря на то, что сменить наклейку можно за пару минут, клеевой слой стикер настолько прочно закрепляется на поверхности, что никаких отклеивающихся уголков, заломов, складок не появляется. Все <h3>наклейки на авто кошки</h3> имеют гарантию, так что вы можете сами, ничем не рискуя, проверить качество стикеров самостоятельно.
		<br/><br/>
		В каталоге мы собрали несколько десятков авторских изображений по тематике <h4>наклейка на авто кот</h4>. Это и персонажи, и надписи, и сюжеты, которые, так или иначе, связаны с этими милыми и забавными животными. Украсив стикером свое авто, вы получите и дополнительные выгоды – наклейкой можно скрыть царапину на кузове или трещину на стекле. В любом случае, это отличная возможность самому стать дизайнером, сделать свою машину особенной, с индивидуальным дизайном и ярким оформлением.
	</div>
{elseif $PAGE->url == "/tag/pozitiv/auto/"}
	<h2>Смешные наклейки на машину</h2>
	<p><em>Веселые наклейки на авто</em> от проекта maryjane.ru  - это яркие и позитивные стикеры, поднимающие настроение не только вам, но и всем окружающим. Где бы вы ни оказались – в пробке, на трассе, на стоянке, эти <strong>смешные наклейки на машину</strong> будут привлекать внимание и обязательно вызовут улыбку.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Выбирая украшения для своей машины, всегда хочется найти что-то особенное, индивидуальное. Наклейки на машину прикольные от нашего проекта – это тщательно отобранные работы, которые стали самыми популярными среди наших пользователей. Каждый автор передал в работе свое чувство юмора, и среди предложенных стикеров вы обязательно найдете то изображение, которое полностью отвечает вашим запросам.
		<br/><br/>
		Все <h3>веселые наклейки на авто</h3> печатаются на виниловой прочной 3М пленке. Ее особенность – в хорошей износоустойчивости, как клеящего слоя, так и внешнего вида изображения. Мы предлагаем несколько форматов наклеек, от небольших для украшения заднего стекла или крыльев автомобиля до более крупных, которые могут украсить капот или дверь багажника. Все изображения вырезаются точно по контуру, при этом края стикера не отклеиваются.
		<br/><br/>
		Нанести <h4>смешные наклейки на машину</h4> можно самостоятельно. Достаточно обезжирить поверхность и нанести наклейку на кузов или стекло. Основная проблема, с которой сталкиваются покупатели стикеров – возникновение пузырей и неровностей, складок и деформаций. Поскольку клеевой слой очень прочный и липкий, исправить заломы практически невозможно. Наши прикольные наклейки на авто идеально ложатся на поверхность, не создают деформаций, и не требуют переклеивания.
		<br/><br/>
		В каталоге вы найдете не только наклейки на машину прикольные, но и <a href="/tag/voennue/auto/" target="_blank" title="военные наклейки на авто">военные наклейки на авто</a>, с персонажами, с животными, праздничные и т.д. Все изображения авторские, выпускаются малыми тиражами, так что встретить такую же наклейку на авто  в вашем городе практически невозможно. Кроме выбора по разным тематикам, мы предлагаем каждому пользователю самому стать дизайнером веселой наклейки на авто. Достаточно подготовить эскиз в нужных параметрах, и вы получите готовый стикер уже на следующий день.
		<br/><br/>
		Недорогая цена за эксклюзивные <h3>прикольные наклейки на авто</h3> позволит вам не ограничивая себя создавать интересный и неповторимый дизайн собственной машины. Сегодня вы делаете заказ, и уже через 24 часа он будет готов и отправлен в любую точку РФ. Мы работаем без выходных!
	</div>
{elseif $PAGE->url == "/tag/voennue/auto/"}
	<h2>Военные наклейки на авто</h2>
	<p>Военная тема не перестает волновать мужчин и остается одной из самых популярных для создания стикеров и принтов на одежду. <em>Военные наклейки на авто</em> от maryjane.ru  - это постоянно обновляющаяся коллекция авторских изображений, так или иначе связанная с военной тематикой.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Здесь вы найдете не только традиционные изображения с оружием и военной техникой, но и интересные интерпретации военной темы – индейцев на тропе войны, роботов, забавных персонажей с оружием и т.д. Каждая иллюстрация создается автором специально для нашего проекта. Если вы ищете что-то особенное, <strong>военные наклейки на авто</strong> с оригинальным сюжетом, то в нашем каталоге вы найдете стильные и выразительные монохромные и полноцветные изображения по данной тематике.
		<br/><br/>
		Не только изображения, но и <a href="/tag/nadpis_/auto/" title="надписи на авто наклейки купить" target="_blank">надписи на авто наклейки купить</a> можно всего за несколько кликов. Поскольку автомобили имеют разные габариты, мы продумали возможность покупать наклейки разных размеров. Что бы вы ни решили украсить – легковое авто (купе, седан, универсал), джип или микроавтобус, вы сможете подобрать необходимые размеры наклеек под определенные размеры поверхности. Причем это может быть как кузов автомобиля, так и стекла.
		<br/><br/>
		<h3>Военные наклейки на авто</h3> изготавливаются на производстве полного цикла. Мы создаем дизайн и сами изготавливаем наклейки, используя прочную и надежную виниловую пленку 3М. Профессиональные краски в точности воссоздают детали и цвета выбранной наклейки, а защитный верхний слой сохраняет изображение от царапин, потертостей и выгорания цвета. Наклеив <h4>военные наклейки на авто</h4>, не понадобится задумываться об ограничениях – они устойчивы к влаге, погодным условиям и моющим средствам.
		<br/><br/>
		Особенно важно для стикеров – идеальное нанесение. Нет ничего хуже, чем неудачно наклеенный стикер, где появились воздушные пузыри или стали отклеиваться края. <h3>Военные наклейки на авто</h3> от нашего проекта с первого раза безупречно ложатся на поверхность и надежно на ней закрепляются. Вы можете ездить на авто в любую погоду, не тревожась за внешний вид наклейки – прочный клей не позволяет краям отклеиваться, а верхний слой защищает краски от выгорания на солнце.
		<br/><br/>
		За доступную цену вы получаете – авторский дизайн, гарантированно качественную наклейку, оперативное выполнение заказа, быструю доставку. Закажите несколько военных наклеек на авто, чтобы украсить ими машину сразу, либо по желанию поменять дизайн в любой момент.
	</div>
{elseif $PAGE->url == "/tag/nadpis_/auto/"}
	<h2>Надписи на авто наклейки купить</h2>
	<p><em>Наклейки на авто прикольные надписи</em> одни из самых популярных среди автолюбителей. В нашем каталоге вы найдете только оригинально оформленные надписи с авторским дизайном. Это не просто наклейки со знакомыми надписями, которые часто можно встретить в статусах социальных сетей. У нас только самые прикольные и позитивные надписи, которые скрасят вам и окружающим время в пробке или в поездке.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<h3>Надписи на авто наклейки купить</h3> можно в нашем магазине на любой вкус. Более 80 неординарных и ярких стикеров от лучших авторов проекта – победителей конкурса среди участников со всей РФ. Несколько размерных форматов позволят вам выбрать <strong>наклейки на авто прикольные надписи</strong> точно под вашу машину. Стикеры можно клеить на капот, крышку багажника, крылья, двери, а также украшать ими боковые и задние стекла. Наклейки могут выполнять не только декоративную роль, но и функциональную.
		<br/><br/>
		Если у вас на кузове стал откалываться лакокрасочный слой, его можно замаскировать наклейкой. Также легко можно спрятать царапины и небольшие трещины. Надписи на авто наклейки купить лучше сразу несколько. Недорогая цена за стикеры и авторский дизайн позволят вам в любое время дополнить декоративное оформление машины, либо сменить его, если наклейка вам надоест. Высокое качество печати и виниловой пленки 3М обеспечивают долгую эксплуатацию наклейки, которая не деформируется даже при перепадах температур, во время мойки машины, а так же при воздействии погодных и механических воздействий. 
		<br/><br/>
		Выбирая на свой вкус яркие и насыщенные <h4>наклейки на авто прикольные надписи</h4>, вы гарантировано получите продукцию,  которая не испортится и не деформируется. Нанесение наклеек без появления воздушных пузырей, а их удаление не оставляет следов клея. Всего за пару минут, самостоятельно, вы сможете отклеить старую наклейку и заменить ее новым стикером. У нас можно не только надписи на авто наклейки купить, но и найти самые разные изображения – <a href="/tag/loshad_/auto/" target="_blank" title="наклейка на авто лошадь">наклейка на авто лошадь</a>, военные наклейки, с персонажами, с растениями и т.д.
		<br/><br/>
		Вы также можете попробовать свои силы в дизайне и создать макет наклейки с прикольной надписью. Мы распечатаем ее на пленке и вышлем вам уже на следующий день. Наверняка у вас есть любимые фразы, которыми бы вы хотели поделиться. Присылайте нам макеты с нужными техническими параметрами, и уже завтра наклейка будет готова.
	</div>
{elseif $PAGE->url == "/tag/loshad_/auto/"}
	<h2>Наклейка на авто лошадь</h2>
	<p>Лошадь – символ свободного духа. Не случайно многие автолюбители заказывают украшения для своего автомобиля с изображением лошади. Но если аэрография для вас слишком дорогая, тогда самое время обратить внимание на такую услугу как <em>наклейка на авто лошадь</em>. Несколько преимуществ автостикера – недорого, качественно, надежно и есть возможность менять дизайн в любое время.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Проект maryjane.ru имеет обширный каталог авторских изображений на тему животных. 2014 год – год лошади, поэтому <strong>наклейка на авто лошадь</strong> пользуется заслуженной популярностью. Именно у нас вы найдете самые оригинальные трактовки классической тематики, где <h3>наклейка на авто лошадь</h3> – это не только привычные нам картинки, но и прикольные, с нестандартным художественным воплощением.
		<br/><br/>
		Прежде, чем выбрать изображение, подумайте, какую часть машины вы хотели бы украсить. Ограничений нет, разве что только лобовое и два передних боковых стекла. В остальном вы можете смело импровизировать, размещая <h4>наклейки на авто лошадь</h4> по своему усмотрению.  Специально для разных зон автомобиля мы продумали и размерные форматы наклеек – 8х10, 10x10, 12х15, 15x15, 24х30, 29x30.
		<br/><br/>
		Конструктор поможет вам увидеть, как наклейка будет выглядеть на автомобиле. Печать производится профессиональными красками на цифровом оборудовании, что обеспечивает точную передачу цветов и деталей. Даже самые сложные рисунки наших иллюстраторов мы воплощаем в полном соответствии с оригиналом.  <h3>Наклейка на авто лошадь</h3> может быть как в графическом стиле, так и с использованием элементов фото-дизайна.
		<br/><br/>
		Поскольку проект maryjane.ru объединяет в себе творческую мастерскую и производство, мы полностью отвечаем за качество готовой наклейки. С нашими стикерами у вас никогда не возникнет таких проблем:
		<br/><br/>
		<ul style="list-style-type:disc;padding-left:27px;">
			<li>Воздушные пузыри;</li>
			<li>Заломы;</li>
			<li>Складки;</li>
			<li>Деформация краев;</li>
			<li>Потускнение изображения;</li>
			<li>Потертости;</li>
			<li>Следы клея.</li>
		</ul>
		<br/>
		Прочная виниловая пленка 3М имеет защитный слой, который обеспечивает безупречное качество изображения на протяжении долгого времени. <a href="/tag/givotnue/auto/" target="_blank" title="Наклейки на авто животных">Наклейки на авто животных</a> и другие тематики имеют гарантию выцветания на 5 лет. Это значит, что вы можете ездить на своей машине, украшенной нашим стикером в любой сезон и в любую погоду, ни жара, ни дождь, ни снег не испортят внешнего вида наклейки. Более того, не стоит беспокоиться о ее внешнем виде после мойки – стикеры устойчивы к влаге и моющим средствам.
		<br/><br/>
		Цена на наклейку от 210 рублей – недорого, а удовольствие от красивого дизайна вашей машины – бесценно.
	</div>
{elseif $PAGE->url == "/tag/givotnue/auto/"}
	<h2>Наклейки на авто животных</h2>
	<p>Забавные <em>наклейки на авто животных</em> понравятся как женщинам-водителям, так и мужчинам. В нашей коллекции вы найдете таких животных, как зайцы, жирафы, акулы, волки и т.д., выполненные в технике графики и полноцветных иллюстраций. Согласно давним поверьям, у каждого человека есть свое животное-тотем. Почему же его не может быть и у машины? Как вы воспринимаете свою машину, с каким животным ассоциируете? Уверены, у нас вы найдете лучшее воплощение духа своей машины.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Наклейка акула на авто или наклейка волк на авто, созданные авторами иллюстраторами, - это настоящие произведения искусства. В каждом изображении передана душа животного, его настроение, их очарование и привлекательность. В каталоге более семи десятков оригинальных изображений, которые вы не встретите на попутной машине.
		<br/><br/>
		<strong>Наклейки на авто животных</strong> можно использовать как в качестве украшения машины, так и как возможность скрыть дефекты – потертости, сколы, царапины на кузове или стекле автомобиля. Они идеально ложатся на ровную поверхность без воздушных пузырей и следов клея.  Наклейка волка на машину, <a href="/tag/lev/auto/" target="_blank" title="наклейки на авто лев">наклейки на авто лев</a> и другие животные печатаются на виниловой пленке с 3М защитой изображения. Яркие краски, которые вас привлекли в изображении, будут полностью соответствовать и на печати. Кроме этого, защитный верхний слой наклеек сохраняет цвета картинки в первоначальном виде при любых погодных условиях.
		<br/><br/>
		К примеру, наклейка акула на авто будет радовать вас своим внешним видом круглый год. Все стикеры имеют 5-летнюю гарантию на выцветание. Даже самые агрессивные УФ-лучи не смогут испортить насыщенность красок вашего стикера. Еще одно преимущество <h3>наклейки на авто животных</h3> – прочность. Хорошая клеевая основа закрепляет стикер на кузове или стекле без деформаций и отклеивающихся краев. Любая погода и перепады температур не повлияют на стикер, а также вы без проблем можете мыть авто, не боясь, что вода начнет смывать наклейку.
		<br/><br/>
		Выбирая <h4>наклейки на авто животных</h4>, вы можете в нашем конструкторе подобрать необходимый размер и посмотреть, как наклейка будет смотреться на том или ином цвете авто и на разных поверхностях – капоте, багажнике, крыльях, стеклах. Цена на наклейки от 120 рублей позволит вам выбрать зразу несколько разных вариантов, чтобы украсить разные части машины, или чтобы в любой момент поменять дизайн. Снимаются наклейки акула и волк на авто очень легко, при этом не оставляют следов клея. Обезжирив поверхность, вы сможете самостоятельно сразу же поменять стикер.
	</div>
{elseif $PAGE->url == "/tag/lev/auto/"}
	<h2>Наклейки на авто лев</h2>
	<p>Семейство кошачьих особенно привлекательно для многих автолюбителей, и <em>наклейки на авто лев</em> не стали исключением. Они действительно украшают машину и без слов говорят о характере человека, сидящего за рулем. Подбирайте по вкусу <strong>наклейки на авто лев</strong> из нашего каталога, где собраны только авторские оригинальные изображения.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Наклейка на машину – самый бюджетный вариант изменить дизайн и внешний вид вашего авто. Кроме того, стикеры можно менять в любое время, дополняя уже готовые решения, или олностью обновляя декоративное оформление. Все, что нас окружает нам хочется сделать еще более привлекательным. В случае с машиной, когда водитель воспринимает ее не как вещь, а как верного друга, хочется подобрать все самое лучшее.
		<br/><br/>
		В каталоге проекта maryjane.ru собраны только оригинальные авторские наклейки на авто лев. Десятки художников со всей РФ создавали свои эскизы, которые получили наибольшее количество голосов наших пользователей. Каждое изображение распечатывалось только в единичных тиражах, так что выбирая <h3>наклейки на авто лев</h3> или <a href="/tag/medved_/auto/" target="_blank" title="наклейки на авто медведь">наклейки на авто медведь</a>, вы получаете эксклюзивные стикеры, которые украсят ваш автомобиль.
		<br/><br/>
		С какими обычно проблемами сталкивается покупатель автонаклеек? Кроме сложностей в поиске неординарного дизайна, больше нареканий приходится на качество наклеек. Сегодня на дорогах можно встретить много автомобилей, на которых есть наклейки, потерявшие свой внешний вид -  выгоревшие на солнце, потертые из-за частой мойки авто, поцарапанные и с отклеивающимися краями. Чтобы предупредить все эти проблемы, мы используем в печати виниловую пленку высокой прочности с 3М защитой. Она гарантирует яркость красок до 5 лет, при этом защищает и саму поверхность наклейки. При монтаже <h4>наклейки на авто лев</h4> никогда не образуются пузыри и кладки. А устойчивость к воде и моющим средствам обеспечивает идеальный внешний вид наклейки на протяжении долгого времени.
		<br/><br/>
		Вы все еще думаете? Тогда обратите внимание на цену – от 120 рублей за эксклюзивную наклейку первоклассного качества! Это не только возможность недорого украсить свое авто, но и сделать неординарный подарок вашему другу-автолюбителю. Мы гарантируем, что ваш подарок придется ему по душе и второго такого он не получит. Кроме <h3>наклейки на авто лев</h3> в нашем каталоге вы найдете изображения на разную тематику – с другими животными, персонажами, посвященные праздникам, военные, романтические и т.д.
		<br/><br/>
		Оформите свое авто ярко и стильно!
	</div>
{elseif $PAGE->url == "/tag/medved_/auto/"}
	<h2>Наклейки на авто медведь</h2>
	<p>Белые и бурые медведи, панды и плюшевые мишки – <em>наклейка на авто медведь</em> в исполнении наших авторов-иллюстраторов не оставит вас равнодушными. Если вы хотите украсить свою машину стикером с изображением этого животного, то у нас вы найдете самые лучшие иллюстрации специально для вашего автомобиля.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<strong>Наклейки на авто медведь</strong> от проекта maryjane.ru – это не только всегда эксклюзивные авторские изображения, но и безупречное качество автостикера по недорогой цене. Мы осуществляем контроль на каждом этапе производства. Все изображения создаются специально для нашего проекта, а <h3>наклейки на авто медведь</h3> печатаются на нашем производстве. Основой наклейки служит виниловая пленка, прочная и износоустойчивая, которая имеет дополнительную защиту 3М. Изображение печатается профессиональными красками на цифровом оборудовании с точной передачей деталей и цветов.
		<br/><br/>
		Получить заказанную наклейку вы сможете уже на следующий день (Москва), и самостоятельно наклеить ее на свою машину. Куда можно наклеивать автостикеры? На кузов и стекла. <h4>Наклейки на авто медведь</h4> хорошо ложатся на ровные поверхности, не создают пузырей и хорошо закрепляются по всех площади. При этом не стоит бояться мыть машину – наши автостикеры устойчивы к воде и моющим средствам.
		<br/><br/>
		Покупая <a href="/tag/pticu/auto/" target="_blank"  title="наклейки на авто птицы">наклейки на авто птицы</a>, звери, рыбы и т.д., хочется, чтобы наклейка долго радовала глаз, не теряла свой внешний вид, и не отклеивалась уже на следующий день. Наши автостикеры приятно удивят вас – никаких заломов и складок, а если захотите поменять наклейку, то она не оставит следов клея! Защитный слой виниловой пленки надежно защищает изображение – яркость красок и поверхность от потертостей. В летний зной или в зимнюю стужу <h3 style="font-weight: normal;text-transform: none;display:inline;">наклейки на авто медведь</h3> будут украшать вашу машину и вне зависимости от погодных условий выглядеть безупречно.
		<br/><br/>
		Заказать наклейки на любую тематику можно прямо на сайте, используя поиск по тегам и конструктор. В последнем вы сможете подобрать нужный вам размер и посмотреть, как смотрится наклейка на том или ином авто. Мы специально продумали несколько вариантов размеров, чтобы вы без труда смогли выбрать <h4>наклейки на авто медведь</h4> под любую часть кузова и стекол. Крупные стикеры хорошо смотрятся на капоте и багажнике, небольшие могут стильно украсить крылья и двери.
		<br/><br/>
		Вы хотите оформить свою машину оригинально и эффектно? Мы делаем это лучше всех! Для вас всегда – доступная цена, высокое качество наклейки и неповторимый авторский дизайн.
	</div>
{elseif $PAGE->url == "/tag/pticu/auto/"}
	<h2>Наклейки на авто птицы</h2>
	<p>Животный мир один из самых разнообразных и вдохновляющий многих художников на создание неповторимых и ярких произведений. <strong>Наклейки на авто птицы</strong> от проекта maryjane.ru порадуют вас интересными сюжетами и интерпретациями, где главная роль принадлежит мудрым совам, непоседливым воробьям, летающим голубям и многим другим очаровательным персонажам.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		В этом разделе вы найдете <em>наклейки на авто птицы</em>, которые были созданы в рамках творческого конкурса, проводимого худсоветом проекта maryjane.ru. Попав на конкурс, работы прошли отборочный тур и были выставлены на голосование нашим пользователям. Все работы в этом разделе – победители конкурса за последние несколько лет, и база эскизов постоянно пополняется. <h3>Наклейки на авто птицы</h3> можно купить для монтажа на любую часть автомобиля. Лучше всего они клеятся на ровную поверхность, поэтому вы сможете украсить любую часть кузова автомобиля и стекла. Поскольку все автомобили имеют разные габариты, у нас представлены несколько вариантов размеров, от совсем не больших до крупных, которые хорошо будут смотреться на капоте или багажнике авто.
		<br/><br/>
		Многие автолюбители не очень любят автостикеры, ссылаясь на то, что потом их придется снимать вместе с краской. <a href="/tag/sobaki/auto/" target="_blank" title="Наклейки на авто собаки">Наклейки на авто собаки</a>, птицы, рыбы и т.д. от нашего проекта не оставляют следов клея, не повреждают лакокрасочный слой. Напротив, ими можно весьма эффективно и надежно задекорировать небольшие дефекты на кузове – царапины, сколы и т.д. Наиболее популярные места для монтажа наклеек – капот, дверцы, заднее стекло. На какую поверхность вы бы не наклеивали стикер, он ляжет идеально, не создав воздушных пузырей и заломов.
		<br/><br/>
		Наши <h4>наклейки на авто птицы</h4> изготавливаются из виниловой пленки, прочной и износоустойчивой, изображение на которой печатается профессиональными красками на цифровом оборудовании. Точную передачу деталей и цветов позволяет надолго сохранить верхний защитный слой – мы даем 5-летнюю гарантию на яркость красок. Устойчивость к внешним воздействиям позволяет наклейке не деформироваться при разных погодных условиях, а также при воздействии воды – они не боятся мойки. Так что ваша наклейка на авто будет радовать вас и окружающих круглый год.
		<br/><br/>
		Авторский дизайн, доступная цена, высокое качество печати – все это вы получаете от проекта maryjane.ru уже сегодня. Все заказы мы выполняем за 24 часа и доставляем в любую точку РФ.
	</div>
{elseif $PAGE->url == "/tag/sobaki/auto/"}
	<h2>Наклейки на авто собаки</h2>
	<p>Собака – друг человека и его верный защитник. У каждого человека есть своя любимая порода. Украсить автомобиль неординарной <em>наклейкой с изображением собаки</em> можно у нас – в проекте maryjane.ru, где вы найдете изображения разных пород – доберманов, питбулей, хаски и т.д.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<strong>Наклейки на авто собаки</strong> из нашего каталога – это оригинальные авторские изображения с интересными художественными интерпретациями. Здесь не только эскизы собак, но и сюжеты, прикольные надписи и даже фантастические существа. Если вы любите все необычное, нестандартное, то в этом разделе любая наклейка на машину собака вам обязательно понравится. Десятки авторов создавали свои работы – наклейки хаски на авто, наклейки на машину питбуль, <a href="/tag/sport/auto/" target="_blank" title="наклейки на авто спорт">наклейки на авто спорт</a> и т.д. – каждый в своей манере, поэтому и все изображения – уникальны и неповторимы.
		<br/><br/>
		Мы не только предлагаем авторский дизайн, но и производство наклеек.  <h3>Наклейки на авто собаки</h3> изготавливаются на основе прочной виниловой пленки с 3М защитой. Для того чтобы краски не выгорали на солнце, а изображение не истиралось от механических воздействий (очистка от  снега, автомойка), пленка покрывается защитным слоем. Один раз наклеив стикер без воздушных пузырей и складок, вам не придется больше беспокоиться о его внешнем виде. Ни отклеивающихся краев, ни потускнение яркости изображения ему не грозит.
		<br/><br/>
		Снимается наклейка на машину собака так же просто  - одним движением, и не оставляет после себя следов клея. Отличная цена за эксклюзивный автостикер позволит вам менять дизайн или дополнять его новыми элементами в любой момент. Наклейки хаски на авто и другие породы можно размещать на кузове и стеклах автомобиля, микроавтобуса. На заднем стекле или дверце багажника джипа хорошо смотрятся наклейки на машину питбуль, доберман, боксер и другие бойцовские породы собак.
		<br/><br/>
		Сможете ли вы сами, без помощи, наклеить автостикер? Да! Для того не нужна специальная подготовка. <h4>Наши наклейки на авто собаки</h4> идеально ложатся на ровную поверхность с первого раза. Выбрав изображение, определите в конструкторе, какой размер вам необходим. Можно для этого замерить поверхность, на которую вы собираетесь клеить автостикер. Наклейки с большим количеством деталей хорошо смотрятся в большом размере, наклейки с четким рисунком могут быть и небольшие.
		<br/><br/>
		Если вы не найдете подходящего вам изображения, присылайте нам свой эскиз с учетом технических требований и мы распечатаем вашу <h3>наклейку на авто собаки</h3> в любом тираже.
	</div>
{elseif $PAGE->url == "/tag/sport/auto/"}
	<h2>Наклейки на авто спорт</h2>
	<p>Если вы за здоровый образ жизни или за хорошее чувство юмора, что наши <em>наклейки на авто спорт</em>  от авторов-иллюстраторов созданы специально для вас и вашей машины. Здесь только оригинальные изображения, так или иначе связанные со спортом и здоровым образом жизни.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Хорошая наклейка  - это эксклюзивная наклейка со смыслом. Не просто прикольные надписи, а художественно оформленные, с добавлением интересных деталей, которые и делают каждое изображение таким неповторимым и ярким. Все <strong>наклейки на авто спорт</strong> выпускались только в единичных тиражах, а это значит, что шанс встретить в вашем городе машину с такой же наклейкой равен 1-2 процентам. Если вы любите свою машину, и хотите ее украсить, придать больше индивидуальности, то наши наклейки в этом помогут лучше всех.
		<br/><br/>
		В каталоге собрано более 3000 изображений на разные тематики – <a href="/tag/tigr/auto/" target="_blank" title="наклейки на авто тигры">наклейки на авто тигры</a>, животные, птицы, праздничные наклейки и многое другое. Остановить свой выбор очень сложно, но чтобы вы не выбрали – это будет выразительный и стильный дизайн для вашего авто. <h3>Наклейки на авто спорт</h3> выбирают не только те, кто действительно любит спорт, но и те, кто умеет отнестись к себе с иронией – многие наклейки созданы с прекрасным чувством юмора и просто не могут не вызвать улыбки.
		<br/><br/>
		<h4>Наклейки на авто спорт</h4> украшают не только заднее стекло и багажник, но и капот и дверцы. В конструкторе вы найдете несколько вариантов размеров специально под каждое место кузова. Также можно увидеть, как будет смотреться наклейка на машине. Всего за 24 часа мы распечатаем и вышлем вам готовую наклейку, которую вы без труда сможете наклеить сами. Никаких воздушных пузырей, никаких складок – идеально ровная наклейка с первого раза надежно закрепится на машине. Несмотря на то, что <h3>наклейка на авто спорт</h3> износоустойчива, снять ее можно одним движением. При этом никаких следов клея не будет и тем более лакокрасочный слой автомобиля будет в идеальном состоянии.
		<br/><br/>
		Особенность наших наклеек – они всесезонны. Когда бы вы не приобрели их – зимой, летом или в демисезон, они будут надежно клеиться и не деформироваться при погодных условиях, перепада температур и механических воздействий – мойка машины, очистка от снега. Никаких отклеивающихся краев, потертых и выцветших рисунков. Виниловая пленка 3М с защитным слоем гарантирует яркость красок сроком не менее 5 лет.
		<br/><br/>
		<h4>Наклейка на авто спорт</h4> не только украсит вашу машину, но и расскажет о вашем чувстве юмора лучше слов.
	</div>
{elseif $PAGE->url == "/tag/tigr/auto/"}
	<h2>Наклейки на авто тигры</h2>
	<p>Один из самых красивых и свирепых хищников – тигр – стал одним из самых популярных мемов, которые сегодня используют не только в интернете. С этим зверем ассоциируется красота, благородство, кошачья грация и сила. <em>Наклейки на авто тигры</em> от проекта maryjane.ru создают целую коллекцию образов этого красивого и сильного животного, которые органично впишутся в дизайн вашего автомобиля.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Особенность <strong>наклейки на авто тигры</strong> – своеобразная и очень оригинальная манера воплощения своей задумки. Каждый автор создает что-то действительно особенное, уникальное, не похожее на знакомые нам изображения тигра.  В нашей коллекции собраны настоящие произведения искусства, получившие наибольшее число голосов в конкурсе. Такие наклейки не выпускаются массово, они рассчитаны на настоящего ценителя, который среди большого разнообразия авторов и произведений найдет именно то, что отвечает его запросам.
		<br/><br/>
		Большинство автомобилей не отличаются креативным дизайном, поэтому многие автолюбители решают самостоятельно украсить свою машину на свой вкус. Сделать это можно разными способами. <h3>Наклейки на авто тигры</h3> – один из самых простых и недорогих способов придать автомобилю индивидуальный внешний вид, не затратив при этом больших финансов. Несмотря на недорогую цену, <a href="/tag/cvetu/auto/" target="_blank" title="наклейки на машину цветы">наклейки на машину цветы</a>, животные, спорт, военные и другие, очень износоустойчивы, не боятся холода и жары, спокойно переносят автомойку и не теряют яркости красок даже при агрессивных природных воздействиях.
		<br/><br/>
		Согласитесь, не очень красиво выглядит, когда наклейка обтрепана, потускнели цвета и потерто изображение. Виниловая пленка 3М, используемая для печати автостикеров, имеет верхний слой, который защищает само изображение от царапин и УФ-лучей. Такой стикер не боится моющих средств и воды.  Наклеив его самостоятельно, вы убедитесь насколько легко это сделать без воздушных пузырей, от которых так сложно избавится. <h4>Наклейки на авто тигры</h4> подойдут для украшения кузова и заднего стекла, а также задних боковых стекол. Разные габариты машин требуют и разные размеры наклеек, поэтому  в нашем конструкторе вы сможете подобрать наиболее оптимальный размер для вашего автомобиля.
		<br/><br/>
		Недорого, оперативно и качественно – у нас <h3>наклейки на авто тигры</h3> изготавливаются за 24 часа и доставляются в любую точку РФ.
	</div>
{elseif $PAGE->url == "/tag/cvetu/auto/"}
	<h2>Наклейки на машину цветы</h2>
	<p>Все, что связано с цветами и природой, вы сможете найти в этом разделе. <em>Наклейки на машину цветы</em>, несмотря на свое название, понравятся как женщинам, так и мужчинам, ведь авторы-иллюстраторы как всегда подошли к тематике очень творчески, смело выходя за рамки привычных нам образов.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Найти не просто красивую, а действительно оригинальную наклейку на авто очень сложно. Интернет выдает в поиске множество сайтов, которые, к сожалению, предлагают одно и то же – растиражированные варианты на узкие тематики. Проект maryjane.ru создавался с особой идеей – объединить талантливых и харизматичных художников для создания одной из самых больших творческих галерей. Магазин начинал с печати на футболках и на сегодняшний день предлагает более широкие возможности по украшению любимых вещей.  <strong>Наклейки на машину цветы</strong>, наклейки на технику, печать на одежде, на чехлах для телефонов и т.д. Окружать себя красивыми вещами – одна из потребностей человека, а мы знаем, как сделать это лучше всего.
		<br/><br/>
		Более 3000 изображений в коллекции maryjane.ru разделены на 10-ки категорий, которые охватывают разносторонние интересы наших покупателей. Можно без труда найти такие специфические решения как  <a href="/tag/tank/auto/" target="_blank" title="наклейки мир танков на авто">наклейки мир танков на авто</a>, военные наклейки, романтические, патриотические и т.д. Каждое изображение настолько многогранно, что отнести его к какому-то одному разделу очень сложно. Даже <h3>наклейки на машину цветы</h3> – это не просто рисунки цветов, а целые сюжеты, яркие композиции, оригинальные детали. Каждый художник видит тематику по-своему, поэтому в нашем каталоге вы обязательно найдете то, что ищете.
		<br/><br/>
		Выбирая наклейку, подумайте, на какой части автомобиля вы хотели бы ее видеть. Стикеры можно размещать на кузове и стеклах, причем даже на стекле они не оставят следов клея и неприятных воздушных пузырей.  Разные модели автомобилей имеют и разные размеры багажника, дверей, крыльев, поэтому в нашем конструкторе предусмотрена возможность выбрать один из нескольких размеров. Самые крупные обычно размечают на капоте или багажнике, средние на дверцах и стекле, а небольшие эффектно украшают крылья автомобиля.
		<br/><br/>
		И совсем не обязательно останавливать свой выбор только на одной <h4>наклейке на машину цветы</h4>. Недорогая цена позволит выбрать дизайн для нескольких зон автомобиля, а если у вас есть свои идеи по дизайну, вы можете заказать печать наклеек по собственному эскизу. Монтаж автостикера простой и легкий, не потребует ни знаний, ни много времени.  Если вы любите менять дизайн под настроение, то нет ничего проще – наклейка легко снимается, не оставляя следов клея. А если вы большой консерватор и любите вещи, сделанные на совесть и надолго, то наши наклейки на машину цветы прослужат вам долгое время, не потеряв ни яркость красок, ни безупречный внешний вид.
	</div>
{elseif $PAGE->url == "/tag/tank/auto/"}
	<h2>Наклейки мир танков на авто</h2>
	<p>Сложно найти мужчину, который бы был равнодушен к военной технике и не играл бы на компьютеры в танчики.  <em>Наклейки на авто мир танков</em> порадуют вас интересными художественными стилями, потрясающей проработкой деталей и разнообразием моделей. Все изображения – авторские, созданные для нашего проекта maryjane.ru.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Наклейки wot на авто - это как раз та тематика, которая часто становится подарочной. Если вы не знаете, что подарить вашему другу, но знаете, что он увлекается военной техникой, наклейка на авто танки наверняка ему понравится. В каталоге представлены работы разных авторов, поэтому каждый стикер уникален и не похож на другие. Мир танков (наклейка на машину) понравится настоящим ценителям качественных иллюстраций, где проработана каждая деталь и модель представлена в полном соответствии с оригиналом. Кроме этого, в каталоге можно найти и наклейки с юмором, прикольными надписями, забавными персонажами на танках.
		<br/><br/>
		Наклейка на авто танки, выполненная в техники графики, подойдет для любой модели автомобиля – легкового, джипа, грузового, микроавтобуса. Каждый стикер имеет фигурную обрезку, легко наносится на поверхность кузова или стекла. От небольших размеров до достаточно крупных форматов – для любых габаритов авто можно найти подходящее по размеру изображение.
		<br/><br/>
		Внешняя часть кузова в течение эксплуатации автомобиля постоянно подвергается различным видам воздействия – погодным условиям, влажности, пыли, грязи, механическим воздействиям во время мытья автомобиля. Что же происходит с наклейкой wot на авто? Портится ли она? Как на нее влияют перепады температур, УФ-лучи? <strong>Наклейки на авто мир танков</strong> изготавливаются из специальной пленки из винила с технологией защиты цвета 3М. Верхний слой защищает рисунок от выгорания цветов, а также от царапин и истирания изображения. Клеевая основа настолько прочная, что даже после автомойки наклейка на авто танки не отклеивается, не деформируется, края остаются ровными и надежно закрепленными на поверхности. Обычные и <a href="/tag/dum/auto/" target="_blank" title="объемные наклейки на авто купить">объемные наклейки на авто купить</a> можно в любой сезон и украсить ими машину вне зависимости от времени года – и зимой, и летом <h3>мир танков наклейка на машину</h3> не потеряет свой первоначальный внешний вид.
		<br/><br/>
		Те из водителей, кто хоть раз использовал на своей машине наклейки (рекламные, знаки и т.д.), не раз сталкивались с проблемой – невозможно с первого раза отклеить стикер, он либо обрывается, либо оставляет после себя следы клея, которые сложно вымыть, не повредив кузов или стекло. Наклейки wot на авто не оставляют следов клея и снимаются одним движением. Так что вы действительно в любой момент можете снять старую наклейку и украсить авто новой.
		<br/><br/>
		Всего от 120 рублей вы получаете авторский дизайн, качественную наклейку и выполнение заказа за 24 часа.
	</div>
{elseif $PAGE->url == "/tag/dum/auto/"}
	<h2>Объемные наклейки 3d на авто</h2>
	<p>Для тех, кто хочет получить не просто авторскую наклейку, а стильный дизайн с модным 3D эффектом, мы предлагаем приобрести <em>наклейки на авто 3D</em>	с самой разной тематикой. Благодаря верхнему защитному слою обычное изображение превращается в объемное и смотрится на порядок интереснее.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		3D эффект в последние годы стал особенно популярен. Если раньше это были только незатейливые календари и голограммы, то сегодня полноцветное изображение превращается в объемное, создавая иллюзию глубины рисунка. <h3>Объемные наклейки на авто</h3> купить в нашем магазине можно по отличным ценам. Выбираете подходящее вам изображение и всего за пару кликов можете купить 3Д наклейки на авто, которые будут готовы уже на следующий день.
		<br/><br/>
		Заказывая наклейку, всегда думаешь о том, как долго она будет украшать автомобиль? Некачественные стикеры часто выгорают, тускнеют, края начинают отклеиваться, а иногда уже на первом этапе понимаешь, что ошибся с покупкой, когда при монтаже наклейки то и дело появляются воздушные пузыри. Попытки их исправить часто приводят к возникновению заломов и складок. Такую наклейку уже не переклеить и приходятся выбрасывать.
		<br/><br/>
		<strong>Наклейки на авто 3D</strong> в нашем проекте создают профессиональные художники и иллюстраторы. Так что каждое изображение – оригинально и неповторимо. Печатаются автостикеры на прочной виниловой пленке с 3М защитой. Когда мы предлагаем <h4>объемные наклейки на авто</h4> купить у нас, мы гарантирует качество каждой наклейки. Яркость красок, точная передача деталей, объемный эффект – все это надежно защищено и не испортится в процессе эксплуатации автомобиля. Даже  повышенная влажность, низкие и высокие температуры, мойка – все это никак не отразится на <h3>наклейке на авто 3D</h3>.
		<br/><br/>
		<h4>Купить 3д наклейки на авто</h4> просто – выбираете понравившийся рисунок, кликаете на нем и попадаете в удобный и простой в использовании конструктор. Здесь вы сможете подобрать нужный вам размер, в зависимости от того, на какую часть автомобиля вы хотите наклеить стикер. Наклейки на авто 3D, <a href="/tag/wwf/auto/" target="_blank" title="наклейка панда на авто">наклейка панда на авто</a> и любые другие автонаклейки изготавливаются за 24 часа. Это отличный подарок себе или другу автолюбителю. Можно выбрать наклейки по тегам, а если вы не знаете, что именно предпочитает ваш знакомый, можно выбрать и нейтральные изображения, которые украсят любой автомобиль.
		<br/><br/>
		Сегодня <h3>объемные наклейки на авто</h3> купить выгоднее сразу несколько. Благодаря невысокой цене вы без труда и больших затрат подберете самые стильные изображения для вашей машины. Поменять дизайн также просто – снимаете одну наклейку (она не оставляет следов клея) и сразу же наклеиваете новую, которая радует вас и окружающих водителей и пешеходов.	
	</div>
{elseif $PAGE->url == "/tag/wwf/auto/"}
	<h2>Наклейка панда на авто</h2>
	<p>В последние несколько лет панда стала очень популярной. Благодаря тому, что панда размещена эмблеме Всемирного фонда дикой природы, она обрела популярность далеко за пределами своего обитания. Этот очаровательный зверек вызывает только самые приятные эмоции, и <em>наклейка панда на авто</em> станет замечательным украшением вашего авто.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Изменить дизайн собственного автомобиля можно разными способами. Кто-то подходит к этому кардинально и делает тюнинг с полной перекраской кузова, кто-то выбирает аэрографию с ее выразительным 3D эффектом. Но для тех, кто не готов полностью поменять дизайн и не хотел бы тратить много денег, лучшим выбором станет <strong>наклейка панда на авто</strong> и другие автостикеры от maryjane.ru.  Недорогие и эксклюзивные изображения от авторов-иллюстраторов позволят вам без больших затрат менять оригинальный дизайн вашего автомобиля.
		<br/><br/>
		Все изображения, созданные для нашего проекта – уникальны. Только у нас вы найдете такое разнообразие эскизов по большому количеству тематик. <a href="/9may/auto/" target="_blank" title="Наклейки к 9 мая на авто">Наклейки к 9 мая на авто</a>, наклейки с животными, автостикеры с забавными персонажами, прикольные наклейки и многое другое можно приобрести для своего автомобиля с оперативной печатью. Вы заказываете наклейку сегодня, и завтра она уже готова. Для жителей Москвы доставка осуществляется курьером, для жителей регионов – службами доставки и почтой России.
		<br/><br/>
		Кроме авторского дизайна, <h3>наклейка на авто панда</h3> отличается высоким качеством печати. Каждое изображение, насколько бы сложным он не было в плане деталей и цветовых решений, будет с точностью перенесено на виниловую пленку с защитным 3М слоем. Благодаря этому слою, поверхность изображения и яркость красок остаются долгое время в безупречном виде. Вне зависимости от погодных условий, перепада температур, механического воздействия во время мойки – <h4>наклейка панда на авто</h4> не утратит свой первоначальный внешний вид.
		<br/><br/>
		Некачественные наклейки имеют три проблемы – средний дизайн, плохую клеевую основу и возникновение пузырей. Наши наклейки можно клеить на любую ровную поверхность – капот, багажник, дверцы, крылья, стекла – и не бояться возникновения воздушных пузырей. <h3>Наклейка панда на авто</h3> ложится ровно, без заломов и складок, а прочный клей не позволяет даже при активных механических воздействиях отклеиваться краям. Наклеив автостикер, вы можете в любой момент его демонтировать. При этом ни следов клея, ни проблем с лакокрасочным слоем у вас не будет.
		<br/><br/>
		Выбирайте наклейки панда на авто разных размеров и смело украшайте вашу машину оригинальными авторскими автостикерами!
	</div>
{elseif $PAGE->url == "/tag/krasnaya/"}
	<h2>Красная футболка</h2>
	<p>Яркая и привлекающая внимания <em>красная футболка</em> идет как мужчинам, так и женщинам. Красивый и насыщенный цвет позволяет создавать эффектные образы в самых разных стилях. Футболки на заказ от проекта www.maryjane.ru – это возможность приобрести качественную вещь с уникальным дизайном, созданным специально для нашего проекта иллюстраторами со всей РФ.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		Как правильно подобрать принт для красной футболки? Если <a href="/stock/color,ffffff/" target="_blank">белая футболка</a> не оставляет практически никаких ограничений на цветовую гамму принтов, то красный цвет в этом плане более избирательный. Если вам нравится <a href="/stock/color,596079/" target="_blank">футболка синяя</a> или майки в насыщенных цветах, обратите внимание на монохромные и двуцветные принты. Они хорошо смотрятся на ярком фоне, выделяясь и привлекая внимание. Чем меньше оттенков и полутонов, тем оригинальнее и выразительнее смотрится изображение на футболке красного цвета.
		<br/><br/>
		Если вы не уверены, как будет выглядеть <strong>красная футболка</strong> с выбранным вами принтом, то просто выберите нужное изображение и конструктор покажет, как оно будет смотреться на вашей футболке. В нашей коллекции более 3000 принтов на самые разные тематики. Выбирая изображение, вы можете подобрать и цвет футболки, ее размер и необходимое количество изделий.
		<br/><br/>
		<h3>Красная футболка</h3> изготавливается из экологически чистого материала – 100% хлопка, который не вызывает аллергических реакций. Все красители, которые мы используем в производстве – только натуральные. Цифровая печать на футболках производится на профессиональном оборудовании при помощи красок на водной основе. Они экологичны и устойчивы в УФ-лучам, а также выдерживают до 60 циклов стирки в деликатном режиме. Ни красная футболка, ни принт не потеряют свой внешний вид.
		<br/><br/>
		Особенность цифровой печати – изображение наносится на ткань, не повреждая ее структуру. Мягкая <h4>красная футболка</h4> остается такой же приятной на ощупь и комфортной во время ношения. Устойчивое изображение не трескается, не деформируется, насыщенность красок не меняется. Такая <h3>красная футболка</h3> с эксклюзивным дизайном станет вашей любимой вещью, которую вы сможете носить долгое время.
		<br/><br/>
		Вы не только можете выбрать авторский принт для дальнейшей печати, но и предложить свой дизайн. Мы распечатаем ваш эскиз на футболках в любом количестве за 24 часа, и доставим изделие любым удобным для вас способом – самовывозом, почтой или курьером.		
	</div>
{elseif $PAGE->url == "/tag/geltuy/"}
	<h2>Футболка желтая</h2>
	<p>Желтый цвет имеет множество оттенков, и <em>футболка желтая</em> смотрится действительно очень интересно с ярким и эффектным принтом. Так же, как и <a href="/stock/color,000000/" target="_blank">черные футболки</a> с принтами, содержащими желтый цвет. Стильные контрасты – тренд, не выходящий из моды.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		У каждого из нас есть свой любимый цвет. Находясь в магазине, мы, так или иначе, ищем одежду, в которой этот цвет будет присутствовать. <strong>Футболка желтая</strong> или дизайн с элементами в желтом цвете (<a href="/stock/tolstovki/" target="_blank">серая толстовка</a> может стать подходящим фоном), подходят для любого возраста. Такие футболки желтые  могут стать как частью личного гардероба, так и элементом промо-одежды. Светло-желтый – очень спокойный оттенок, он подойдет для повседневного гардероба, насыщенный желтый – это активный цвет, он хорошо смотрится в паре с более темными контрастами.
		<br/><br/>
		В каталоге проекта за более чем 10 лет нашей работы собрано 3500 изображений. Каждый принт – это работа автора, созданная специально для нашего проекта. В нашей творческой мастерской работают 10-ки авторов со всей РФ, которые создают эксклюзивный дизайн для футболок, маек, толстовок, а также мобильных телефонов и оформление автотранспорта. Есть изображения, которые были напечатаны всего несколько раз, и, выбирая их, вы получаете футболку желтую с действительно уникальным дизайном.
		<br/><br/>
		Как осуществлять поиск изображений? Вы можете выбирать по названиям изделий, по категориям изображений, по тегам и цветам. Рекомендуем понравившиеся изображения откладывать в избранное, чтобы в любой момент, не затрачивая времени на поиски, заказать новую футболку с авторским дизайном. В этом разделе вы найдете изображения с элементами желтого цвета. Футболки желтые и принты в этом оттенке можно заказать прямо на сайте, используя для этого удобный конструктор.
		<br/><br/>
		В нашем магазине всегда в наличие все размеры футболок предлагаемых цветов. Мужские, женские и детские, которые можно заказать как для себя, так и для всей семьи. Особенно интересно смотрятся футболки желтые для семьи в одном дизайне. Это может быть как принт из нашего каталога, так и созданный вами эскиз или фотография, которую вы хотите распечатать на одежде.
		<br/><br/>
		Послойная печать красками на водной основе гарантирует яркость красок и их устойчивость. Более 60 стирок в деликатном режиме – и ваша футболка все еще прекрасно выглядит. Это очень важно, когда вещь становится любимой и носить ее хочется часто. <h3>Футболка желтая</h3> универсальна, подойдет для любого времени года. Хлопковая ткань хорошо пропускает воздух, в такой футболке не жарко в летний день, и не холодно в прохладный, если дополнить ее пиджаком или кардиганом.
		<br/><br/>
		Выбирайте футболки и принты, и комбинируйте их со своей любимой одеждой!
	</div>
{elseif $PAGE->url == "/tag/kosmos/sweatshirts/"}
	<h2>Cвитшот космос</h2>
	<p>Дизайн свитшотов в этом году продолжает удивлять, и одной из самых популярных тематик остается космос. Казалось, что можно придумать нового и интересного о космосе? Но <em>свитшоты 2015</em> года в проекте maryjane.ru впечатлят даже самого требовательного заказчика.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		О чем вы думаете, когда слышите о <strong>свитшоте космос</strong>? О звездах? Планетах? Космических кораблях? А теперь посмотрите на работы наших авторов-иллюстраторов. Их фантазия такая же не ограниченная, как и сам бесконечный космос. <h4>Свитшоты на заказ</h4> с авторским принтом космос пользуются популярностью, как у мужчин, так и у женщин. Вообще, <h4>свитшоты 2015</h4> года радуют своим разнообразием, а проект maryjane.ru  все больше улучшает качество своих изделий.		
		<br/><br/>
		Все хотят <h3>свитшот купить в Москве</h3> по недорогой цене и при этом, чтобы было хорошее качество, и доставка, и сервис. Maryjane.ru уже больше 10 лет работает на рынке эксклюзивной одежды, и предлагает своим покупателям оптимальное сочетание цена-качество. Покупая <h3>свитшот космос</h3>, вы получаете, в первую очередь, очень качественное изделие. Натуральный хлопок, из которого шьется свитшот, - это экологически чистый материал, не вызывающий аллергии, не линяющий и не доставляющий дискомфорта. 
		<br/><br/>
		Все принты на <h4>свитшотах на заказ</h4> печатаются красками на водной основе, они абсолютно безопасны для вашего здоровья и отличаются повышенной износоустойчивостью. Более 50 циклов деликатной стирки не испортят ваш свитшот. Согласитесь, неприятно обнаружить после стирки, что изделие растянусь, а принт испортился. Наши свитшоты космос и другие изделия не выгорают на солнце и не линяют. Цифровая печать позволяет воспроизводить самые сложные в цветовом решении изображения, и при этом точная передача всех деталей в итоге создает уникальное изделие, качество которого даст фору многим свитшотам из обычных магазинов, даже брендовых.
		<br/><br/>
		<a href="/catalog/patterns/full-printed-sweatshirt-female/" target="_blank">Свитшоты женские</a> и мужские с тематикой космос не теряют популярности. Причем особенность принтов от наших авторов – они универсальны, подходят для мужской и женской одежды, а многие принты можно наносить и на детскую одежду. Уход за свитшотами не сложный – соблюдая правила, вы продлите жизнь любимой одежде и будете выглядеть в ней стильно и эффектно.
		<br/><br/>
		Чтобы <h3>купить свитшот в Москве</h3> и любом другом городе, достаточно зайти на наш сайт и выбрать подходящий дизайн. В конструкторе выбираете цвет и размер, оформляете заказ, и уже через день он будет готов, и отправлен вам любым удобным для вас способом. Все свитшоты 2015 имеют гарантию качества, и вы сможете их вернуть или обменять, если их качество не будет вас устраивать.
	</div>
{elseif $PAGE->url == "/tag/parnie_futbolki/"}
	<h2>Парные футболки</h2>
	<p>Можно ли узнать автора по его работам? А вы попробуйте! На наш взгляд, все они оригинальные и очень разнообразные. Принты  идеально украшают не только аксессуары, но и одежду. Сегодня вы можете парные футболки купить для себя и для своего любимого человека. Такие подарки стали очень популярными и авторы проекта Maryjane.ru представляют вашему вниманию очень яркие и красивые работы, которые не оставят вас равнодушными.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Если вы ищете, где купить <strong>парные футболки</strong>, но не обычные, с принтами, которые можно встретить на каждом шагу, тогда присмотритесь к работам наших авторов. Здесь вы не найдете шаблонных решений, каждый принт – это целая история, со своими персонажами и мыслями, которая не просто украшает футболку, но и несет основную идею – рассказывает о ваших чувствах. Сегодня парные футболки купить в Москве стало совсем просто – даже не надо тратить время на поиски. На сайте Maryjane.ru вы можете найти принты по любому из удобных для вас фильтров – по тегам, по авторам, по виду изделия.</p>
		<p>Заказать парные <a href="/tag/dlya_vlublennih/">футболки для влюбленных</a>  можно не только в преддверии дня святого Валентина, но и круглый год. На этой странице вы прямо сейчас можете выбрать и купить парные футболки для себя или своих друзей. Вы можете быть уверены, что качество изделий гарантировано высокое. Более того, мы обменяем вам купленную у нас одежду, если она не подойдет по каким-либо параметрам. Поэтому на вопрос «<em>где купить парные футболки</em>», вы уже знаете ответ. Только на Maryjane.ru, где представлены более 800 авторов и более 3000 эксклюзивных принтов.</p>
		<p>Вы можете парные футболки купить в Москве и в обычном магазине, но вместе с вами эти футболки купят еще несколько десятков человек. А ведь так хочется выразить свои чувства к любимому как-то по-особенному,  с индивидуальным подходом. Попробуйте парные футболки купить у нас – просто посмотрите нашу коллекцию изображений, и вы не сможете отказаться от покупки таких красивых дизайнерских вещей.</p>
		<p>Все парные футболки, как и другая продукция, изготавливаются из сертифицированных материалов. Печать на футболках осуществляется цифровым методом – он дает наилучший результат с точной передачей деталей и оттенков, и при этом это один из самых оперативных способов печати. Если вам надо парные футболки купить в Москве, то вы сможете получить готовые изделия в рекордно короткие сроки. Выбирайте принты от Sweetpirat и других художников,  и получайте оригинальные и стильные парные футболки, созданные специально для вас!</p>
	</div>
{elseif $PAGE->url == "/tag/dlya_vlublennih/"}
	<h2>Футболки для влюбленных</h2>
	<p>Хотите купить футболки для влюбленных? Проект Maryjane.ru подобрал для вас популярные принты и сегодня вы можете заказать парные футболки для влюбленных от лучших авторов-иллюстраторов. На нашем сайте собрана одна из самых больших коллекций авторских принтов, среди которых вы обязательно найдете и сможете купить футболки для влюбленных на свой вкус.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p>Когда мы счастливы, мы хотим поделиться этим состоянием, рассказать всем об этом. Как можно это сделать? Конечно, используя элементы одежды. При хорошем настроении мы надеваем светлые вещи, а ведь даже они могут говорить! Мы предлагаем заказать парные <em>футболки для влюбленных</em>, чьи принты одинаково стильно и органично будут смотреться как на мужской, так и на женской одежде.</p>
		<p>Печать на футболках осуществляется на профессиональном цифровом оборудовании. Качество принта на одежде поражает точностью передачей деталей и цветовых решений. Решив <strong>купить футболки для влюбленных</strong>,  вы сделаете себе и своей второй половинке прекрасный подарок – качественную эффектную вещь, которая прослужит вам достаточно долго. Вы сможете надевать ваши любимые футболки в любое время года, не переживать, что после стирки они растянутся или поблекнут. Мы гарантируем высокое качество наших изделий, поскольку изготавливаем их из европейских тканей, а при печати используем высококачественные износоустойчивые краски, абсолютно безопасные для здоровья.</p>
		<p><a href="/tag/parnie_futbolki/">Парные футболки</a> купить можно всего за несколько кликов мышью – выбирайте принт, одежду, цвет и размер. Ваш заказ будет готов в течение 24 часов, а доставку мы осуществляем в любую точку мира.  Закажите парные футболки для влюбленных, а также другие аксессуары с интересными принтами, не выходя из дома, и получите изделия с гарантией качества. </p>
		<p>Футболки для влюбленных актуальны в любое время года, ведь любовь не зависит от погоды и температуры за окном. Сделать приятное своему любимому человеку так просто – достаточно заказать парные футболки для влюбленных с авторскими изображениями. Коллекция принтов постоянно пополняется, появляются эксклюзивные новинки, так что не упустите свой шанс купить футболки для влюбленных, которых нет ни у кого! Сказать «люблю» можно разными способами, в том числе, и показав это при помощи красивой одежды.</p>
	</div>
{elseif $PAGE->url == "/tag/samuray/"}
	<h2>Футболки самураев якудза купить</h2>
	<p>Вызывающий бренд <strong>футболок Якудза и Самураев</strong> - наверное вызов отупляющей повседневности, кой пришелся сообразно норову европейской молодых людей. Продуктам данного бренда присущ беспримерный дизайн, над ТВОРЕНИЕМ которого вместе работали лучшие татуировщики. Сообразно данной фактору одежка <em>футболок Якудза и Самураев</em> приглянулась почти всем, так как любая вещица данного нестандартного бренда вынесена в темпе «hardcore», балансируя на границы общепризнанных нравственных общепризнанных мерок.</p>
	<p>В настолько эксцентричном бренде выслеживается запах Одиночного поколения, кой никак не хочет присутствовать в пределах позволенного. Доказательством данному имеют все шансы начинать уникальные цветовые решения, коим были предоставлены очень нетрадиционные наименования : «фиолетовые астры», «винтажный индиго», или ведь «голубий горизонт». Вначале перед данной маркой выпускалась в большей степени мужская одежка, но в данный момент разрешено Найти Циклопическое численность неповторимых моделей для Дам.</p>
{elseif $PAGE->url == "/tag/nindzya/"}
	<h2>Футболки ниндзя купить</h2>
	<p>Ниндзя – наверное самые известные наемные убийцы в Стране восходящего солнца, а еще лазутчики, шпионы, разведчики-диверсанты. У них была типичная манера одежды и в особенности – головного убора: в черном уборе пребывала лишь прорезь для глизниц. Эти воины были невероятно сильными и фактически неодолимыми. Во всяком случае, сопротивляться им было трудно. Они  обладали всеми видами военных искусств, однако и философией, будто это делало их еще сильнее остальных.</p>
	<span class="seo-text-show-more">Подробнее</span>
	<div class="seo-text-more">
		<p><a href="/tag/samuray/">Самураи</a> – тоже  бойцы, но иной социальной группы. Сюда вступали светские феодалы и дворяне. Кстати, самураи в Стране восходящего солнца имели возможность стать и представители сильного пола, и дамы. И ниндзя, и самураи оказали немаловажное воздействие на формирование японской и мировой культуры и философии! Их военные умения по сей день остаются загадкой для остальных культур. Ими восторгаются и пытаются быть схожими. Поэтому очень не редко их изображения употребляют в одежде и остальных ежедневных предметах обихода.</p>
		<p>В maryjane.ru, самом потрясающем виртуальном магазине, представлены элегантные <strong>футболки с самураями и ниндзя</strong>. У нас прекрасный выбор. В нашей футболке Вы будете смотреться не ординарно. Более такого, все окружающие будут убеждены, будто Вы обладаете каким-или военным художеством либо занимаетесь философией!</p>
		<p>Наши <em>футболки с ниндзя</em> и самураями дешевые и постоянно отличного свойства! Этак будто, заказывая у нас, Вы бережете в стоимости и ни в коем случае никак не бережете в качестве. Расцветки станут длинно сохраниться колоритными и прекрасными, как и вся японская цивилизация.</p>
	</div>
{/if}
</div>

{literal}
<script>
	$('.seo-text .seo-text-show-more').click(function() {
		$(this).next('div').slideToggle();
	});
</script>
{/literal}
