{if $PAGE->url == "/catalog/"}

	<br clear="all" /><br />
			
	<table width="980" border="0" cellspacing="10" cellpadding="10">
	<tr>
		<td style="text-align:justify;" valign="top">
			<h1 style="font-size:14px; padding-top:20px; padding-bottom:10px;">Интернет магазин футболок №1 в Москве</h1>
			<p>Проект maryjane.ru, объединяющий в себе творческую мастерскую и магазин футболок, предлагает вашему вниманию эксклюзивную одежду, наклейки на технику и авто с неповторимым авторским дизайном. Все изображения, а их в нашем каталоге более 3000 были созданы дизайнерами-иллюстраторами со всей России. И только у нас вы можете приобрести уникальных и стильных мужских футболок, женских футболок и изображений, с помощью удобного и функционального <a href="/customize/filter/futbolki/">конструктор футболок</a>, майки и толстовки, которые выпускались лимитированными тиражами.</p>
			<p>Кому может быть интересен наш магазин футболок? В первую очередь тем, кто ценит индивидуальность и любит окружать себя красивыми вещами. Мы постарались сделать так, чтобы за эксклюзивный дизайн вам не пришлось платить большие деньги. В нашем магазине вы представлены тысячи принтов, ярких, стильных, эффектных и очень необычных, которыми можно украсить не только свою одежду, но и технику (ноутбуки, телефоны, чехлы), а также авто и мотоциклы.</p>
			<p>С самого начала проект maryjane.ru задумывался как большая интерактивная творческая мастерская, где абсолютно каждый может попробовать свои силы в дизайне, предлагая работы для голосования. Наши авторы создают неповторимые эскизы, которые находят отклик у посетителей, ценящих неординарный творческий подход в создании красивых вещей. И если вы не хотите покупать вещи в обычных магазинах, где продаются несколько футболок с одним дизайном, просто обыгранном в нескольких вариантах, то наш каталог принтов приятно удивит вас. Здесь вы найдете все то, что так долго и напрасно искали в оффлайн и онлайн магазинах.</p>
			<p>Как работы попадают в каталог? Вначале эскизы проходят одобрение у членов худсовета, а затем выставляются на голосование. И те работы, которые набирают наибольшее число голосов наших пользователей, попадают в каталог, а работы победителя выпускаются в лимитированных тиражах.</p>

			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробнее о нашей концепции</span>
		</td>
		<td style="padding:20px;">&nbsp;</td>
		<td valign="bottom">
			{literal}
			<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>
			<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav', 'cleartypeNoBg':true});	</script>
			{/literal}
		
			<div class="b-sroll-help" >
			<div class="b-scroll-wrapper">
			<div class="b-scroll-wrapper_inner">
				
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Для стильных, модных и неординарных личностей с хорошим вкусом</h4>
					<ul class="b-sroll-help_list">					
						<li>В нашем интернет-магазине футболок maryjane.ru уникальные принты от лучших дизайнеров со всей России.</li>					
						<li>Футболки с приколами и майки с эксклюзивным дизайном, который вы не увидите на первом встречном.</li>					
						<li>Мужские футболки с надписями и женские майки-борцовки, которые вы сможете украсить сами и стать модельером собственной одежды.</li>
						<li>Да, в нашем  интернет-магазине футболок maryjane.ru  вы найдете все, что искали! !</li>
					</ul>
				</div>
				
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Все принты на футболках – это авторские работы</h4>
					<ul class="b-sroll-help_list">
						<li>Лучшие дизайнеры, прошедшие всеобщее голосование, представляют свои работы в нашем каталоге.</li>					
						<li>Все изображения набрали максимальное количество положительных оценок.</li>
						<li>В интернет-магазине футболок maryjane.ru вы можете купить футболки мужские, женские, детские, а также майки-борцовки и толстовки с прикольными рисунками.</li>
						<li>Огромное количество футболок с надписями, оригинальными и прикольными.</li>
						<li>Вы можете заказать печать собственного эскиза или надписи на наших футболках.</li>
					</ul>
				</div>
				
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Основа гардероба - футболки, майки и толстовки</h4>
					<ul class="b-sroll-help_list">
						<li>Большой выбор моделей повседневной одежды – женских и мужских футболок, маек-борцовок, удобных толстовок на любой размер.</li>
						<li>Доставка готовых изделий по Москве в течение 24 часов. Оперативная доставка в любой город РФ.</li>
						<li>Заказ футболок в несколько кликов.</li>	                
					</ul>
				</div>
				
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Персональные изделия только для наших покупателей</h4>
					<ul class="b-sroll-help_list">
						<li>Интернет-магазин футболок maryjane.ru  - самый большой выбор изображений для печати на женских и мужских футболках.</li>
						<li>Услуга заказа печати на футболках своих эскизов и надписей.</li>
						<li>Приятные бонусы после каждой покупки.</li>
					</ul>
				</div>
								
			</div>			
			</div>	
			<div class="nav clearfix" id="nav"></div>
			</div>	
		</td>
	</tr>
	</table>
	
	<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
		<table width="980" border="0" cellspacing="10" cellpadding="10">
		<tr>
			<td valign="top" width="505">
				<div style="text-align:justify;">
		
				<p>В нашем магазине футболок вы без труда и затрат времени найдете то, что ищете. И мы уверены, что  даже больше. Начинайте свой поиск с принтов. Каталог имеет разделы, а также большое количество тегов – тематик, по которым можно осуществляет более конкретный поиск. Также предусмотрено поле поиска – вводите любое слово, которое вас интересует, например, «супермен» или «черепа» и ищите из предложенных вариантов то, что придется вам по вкусу.</p>
				<p>Когда вы определитесь с изображением, кликайте на него. На странице вы сможете сразу выбрать тип одежды – футболки, майки или толстовки, мужские или женские, выбрать размер и расцветку. Виртуальный конструктор позволит сразу увидеть, как будет выглядеть готовое изделие. Если вы ищете наклейку на телефон или технику, просто выберете нужную вам модель.</p>
				<p>Преимущество нашего магазина футболок – мы сами изготавливаем одежду и полностью контролируем процесс производства готового изделия. Вся одежда шьется из натуральных материалов, имеет несколько фасонов и расцветок. Изображения наносятся при помощи цифрового оборудования профессиональными красками на водной основе. Три слоя краски создают насыщенное и качественное изображение, которое остается таким же мягким, как одежда, но при этом обладает высокими износоустойчивыми характеристиками. Это касается и самого принта – он не растрескивается, и цветовой гаммы – она не линяет, не выцветает.</p>
				<p>Авторские принты на футболки от maryjane.ru насколько разнообразны по тематикам и стилю, что всегда находят своих покупателей. В этом также еще одно преимущество нашего магазина – возможность каждому найти то, что он ищет. Надписи, прикольные футболки, персонажи, животные, татуировки, романтика и т.д. – списку тегов с уникальным дизайном позавидует любой брендовый магазин! При этом вы не найдете среди наших изображений скучных текстов, приевшихся фраз и слишком знакомых персонажей. Наше кредо – оригинальность, креатив, неординарный подход к решению интересных художественных задач. В итоге – более 3000 изображений с потрясающим и эффектным дизайном.</p>
				</div>
			</td>
			<td style="padding:20px;">&nbsp;</td>
			<td valign="top">
				<div style="text-align:justify;">
				<p>Для печати на одежде мы подобрали самую распространенную и комфортную одежду, которая обязательно есть в гардеробе каждого человека, вне зависимости от возраста и стилистических предпочтений. Это мужские и женские футболки, майки-борцовки, худи, толстовки, свитшоты, то, что можно надеть в школу, в ВУЗ, на прогулку, в клуб и т.д. Но благодаря эксклюзивному дизайну это уже не просто повседневная одежда, а сильная, модная и актуальная вещь, которая привнесет в ваш образ больше оригинальности и вкуса.</p>
				<p>Поскольку весь процесс производства мы обеспечиваем и контролируем сами, мы смогли предложить на свою продукцию беспрецедентно низкие цены. Футболки, майки, толстовки по доступной цене при высоком качестве пошива и печати! Не верите? Купите одну любую вещь и убедитесь сами! Забудьте про принты, которые трескаются после первой стирки, с изделиями, купленными в нашем магазине, такого просто не может произойти. Они долговечны, выдерживают множество циклов деликатной стирки, не теряют форму и принты на них не деформируются и не потеряют яркость красок. </p>
				<p>С помощью одежды из нашего магазина футболок maryjane.ru вы сможете без слов показать свою индивидуальность, непохожесть на других, создавать модные и актуальные образы, быть всегда в центре внимания и чувствовать себя в этой одежды комфортно и привлекательно. И это возможно прямо сегодня. Выбирайте одежду и принты, оформляйте заказ и уже завтра ваша покупка будет доставлена вам домой. Заказать <a href="/dealer/">футболки оптом</a> в розницу можно в любое время.</p>
				<p>Приглашаем вас в увлекательный мир шоппинга эксклюзивных вещей на maryjane.ru!</p>	
				</div>
			</td>
		</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/new/"}
	
	<br clear="all" /><br />
	
	<table width="980" border="0" cellspacing="10" cellpadding="10">
	<tr>
		<td style="padding:10px;" valign="top">
			<h2 style="font-size:14px;">Футболки на заказ в интернет-магазине Maryjane.ru</h2>
		    <p style="text-align:justify;">Сегодня каждый, кто хочет иметь не просто одежду, а действительно персонализированную деталь гардероба, может заказать футболку maryjane.ru. И это не просто хорошая и качественная вещь, это действительно эксклюзивное изделие, которое будет только у вас. Все изображения из нашей коллекции разрабатывались лучшими дизайнерами специально для нашего проекта. И теперь вы имеете уникальную возможность – создать свою модную и стильную футболку, выбрав лучший дизайн.</p>		
			<p style="text-align:justify;">Не только футболки, но и майки на заказ в Москве мы украсим рисунками, выбранными вами из нашего каталога. Кроме этого, вы всегда можете сделать заказ на печать футболок со своим эскизом или надписью -  <a href="/foto-na-futbolku/">футболки с фото на заказ 990 руб.</a>. Для печати используются водные краски высокого качества, и само изображение наносится непосредственно на ткань. В результате принт остается мягким, но очень износостойким. Он не боится многочисленных стирок, УФ-лучей и не вызывает дискомфорта при ношении.</p>
		    <p style="text-align:justify;">Заказ прикольных футболок или заказ маек с прикольными рисунками возможен как на изделиях от maryjane.ru, так и на одежде заказчика.</p>
			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробнее</span>
		</td>
		<td>&nbsp;</td>
		<td>
		{literal}
		<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>
		<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav', 'cleartypeNoBg':true});	</script>
		{/literal}
	
		<!-- Скроллер с советами -->
		<div class="b-sroll-help" >
		<div class="b-scroll-wrapper">
		<div class="b-scroll-wrapper_inner">
			<!-- Один блок для скроллера -->
			<div class="b-scroll-wrapper_item" >
				<h4 class="b-sroll-help_title" style="color:#767676">Печать на футболках</h4>
				<ul class="b-sroll-help_list">
					<li>Полноцветная печать принтшоп — новейшая технология нанесения изображений на трикотажные изделия с использование стойких красок на водной основе.</li>
					<li>Печать на футболках производится непосредственно на изделие без использования дополнительных носителей.</li>
	                <li>Профессиональный текстильный принтер использует для печати краски на водной основе от компании Dupont – одного из лидеров среди производителей данной продукции.</li>
		            <li>Каждый процесс печати проходит под контролем и с соблюдением необходимых технологических требований.</li>
				</ul>
			</div>
			
			<!-- Один блок для скроллера -->
			<div class="b-scroll-wrapper_item">
				<h4 class="b-sroll-help_title" style="color:#767676">Печать фотографий на футболках - пошагово:</h4>
				<ul class="b-sroll-help_list">
					<li>Ознакомьтесь с каталогом изображений и нажмите на картинку.</li>
					<li>Выберите тип одежды – майка, футболка, толстовка.</li>
					<li>Подберите нужный цвет и размер.</li>
		            <li>Закажите <a href="/customize/" style="color:#209FCD" target="_blank">печати на футболке</a> за 15 минут.</li>
		            <li>Доставка готового изделия в течение 24 часов.</li>
				</ul>
			</div>
			
			<!-- Один блок для скроллера -->
			<div class="b-scroll-wrapper_item">
				<h4 class="b-sroll-help_title" style="color:#767676">Футболки с принтами</h4>
		       	<ul class="b-sroll-help_list">
					<li>Полноцветная печать водными красками.</li>				
					<li>Мягкий на ощупь принт.</li>
					<li>Авторские иллюстрации.</li>
					<li>Цифровая печать на изделии.</li>				
					<li>Большой выбор - <a href="/stock/" style="color:#209FCD" target="_blank" title="Прикольные футболки">сотни прикольных футболок</a> от лучших дизайнеров maryjane.ru.</li>
		          </ul>  
			</div>
			
			<!-- Один блок для скроллера -->
			<div class="b-scroll-wrapper_item">
				<h4 class="b-sroll-help_title" style="color:#767676">Качество футболок</h4>
				<ul class="b-sroll-help_list">
					<li>В наличие на складе женские, мужские и детские футболки с короткими  рукавами, модельные приталенные, удлиненные, хлопковые и стрейчевые.</li>
		            <li>Футболки шьются по собственным лекалам maryjane.ru.</li>
		            <li>Материал для пошива – хлопок «пенье» высокого качества.</li>
		            <li>Печать на футболках производится в три слоя водных красок.</li>
					<li>Износостойкое изображение не трескается, не линяет и не деформируется.</li>
				</ul>
			</div>
		</div>			
		</div>	
		<div class="nav clearfix" id="nav"></div>
		</div>	
		</td>
	</tr>
	</table>
	
	<div style="display:none;" id="block5">
		<table width="980" border="0" cellspacing="10" cellpadding="10">
		<tr>
		<td valign="top" width="675">
		<div style="text-align:justify;padding-left: 10px;">
		<p>В магазине прикольных футболок в СПб и в Москве вы можете приобрести любое количество представленной одежды с уникальными принтами на разные тематики. Каталог авторских рисунков maryjane.ru постоянно пополняется. Это те работы, которые стали лучшими по мнению худсовета проекта и пользователей сайта. С этими принтами выпускались лимитированные коллекции одежды. Сегодня вы можете воспользоваться услугой заказа футболок с надписями, <a href="/prikol/" title="">футболки прикол</a>, с принтами и фотографиями. </p>
		<p>Для того чтобы ваша вещь действительно была эксклюзивной, проект maryjane.ru выпускает новые принты с тиражом не более 50 шт. Всего 50 изделий, которые доставляются в разные города России, СНГ  и ближнего зарубежья. Это дает каждому покупателю гарантии на то, что его вещь будет только у него. Если вам понравились наши принты, не затягивайте с заказом футболок, потому что лимит тиража с каждым днем уменьшается.</p>
		<p>Купить прикольные футболки в maryjane.ru можно от 1 штуки. Кроме футболок магазин предоставляет возможность подобрать модель и цвет маек и толстовок. Начните покупку с выбора изображения, которое вам понравится, затем с помощью нашего конструктора выберите одежду, на которую вы хотите нанести принт – мужские и <a href="/tag/8marta/" title="Футболки женские">футболки женские</a>, майки-алкоголички, толстовки или детскую одежду. Если результат вас устраивает (вы увидите, как будет выглядеть конечное изделие), вы можете оформлять заказ. Каждый покупатель, совершивший 2 и более покупок, получает скидку.</p>
		</div>
		</td>
		<td style="padding:20px;">&nbsp;</td>
		<td valign="top">
		<div style="text-align:justify;">
		<p>Наш проект постоянно развивается, коллекции авторских рисунков пополняются. Вы можете стать первым, кто закажет одежду с принтом нового победителя. Одежда для печати изготавливается на нашем производстве, это качественные футболки, майки и <a href="/catalog/tolstovki/new/" title="Мужские толстовки с капюшоном. Серая толстовка">мужские толстовки с капюшоном. Серая толстовка</a>. Вместе с готовым принтом такая одежда не растягивается, не линяет, рисунок не трескается и не теряет яркости красок.</p>
		<p>Вы можете позволить себе больше, чем массовую одежду с однотипным дизайном. Наши прикольные футболки приятно порадуют вас качеством и ценой на готовую продукцию.</p>
		</div>
		</td>
		</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/top/"}	
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
	
		<p style="text-align: justify;">Проект maryjane.ru  празднует свое 12-летие! За эти годы проект вырос и стал одним из самых больших интернет-магазинов, где можно купить <em>футболки с принтом</em>, наклейки на технику и авто только с эксклюзивным дизайном. И сегодня мы предлагаем вам самые популярные изображения, завоевавшие симпатии наших пользователей и покупателей.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В этом разделе собраны принты для футболок, которые в течение 12 лет создавались нашими лучшими художниками-иллюстраторами. Из года в год эти работы не теряют своей актуальности. Их выбирают для нанесения на футболки, ноутбуки, планшеты, телефоны, автомобили и мотоциклы. Всего в этом разделе собрано более 2000 изображений!
			<br/><br/>			
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Футболки с принтом</h4> остаются самой востребованной одеждой. Независимо от возраста и пола покупателей, <a href="/catalog/top/new/" title="принты на футболках">принты на футболках</a> позволяют не только персонализировать футболку, но и передать окружающим своей настроение, привлечь внимание и чувствовать себя всегда привлекательно. В магазине maryjane.ru можно выбрать подходящий фасон футболки или майки, свитшота или кенгурушки, и заказать нанесение изображения на любой вкус.
			<br/><br/>
			<strong>Футболка с принтом</strong> всегда смотрится оригинально. Обычная одежда может стать как повседневной, так и нарядной, ее можно надевать на прогулки, учебу или в клуб. Сегодня каждый старается выделиться из толпы, создать свой собственный стиль, в том числе и в одежде. <h4 style="font-weight: normal;text-transform: none;display: inline;">Футболки с принтами</h4> помогут вам в этом лучше всего! Большой выбор изображений на различные тематики, интересное художественное воплощение, разнообразие стилей и решений – у нас вы не найдете обычные прикольные футболки или надписи. Только неординарные <h3 style="font-weight: normal;text-transform: none;display: inline;">принты для футболок</h3>, качественная печать, яркие краски, не выгорающие на солнце, и изображения, не деформирующиеся при многочисленных стирках.
			<br/><br/>
			Красивая и модная <h4 style="font-weight: normal;text-transform: none;display: inline;">футболка с принтами</h4> должна радовать глаз долгое время. А мы уверены, что любые футболки, майки, кенгурушки, приобретенные в нашем магазине, станут вашими любимыми вещами. Изображения, нанесенные на ткань, не трескаются, не изменяют структуру  и не вызывают дискомфорта. Они остаются такими же мягкими и приятными на ощупь, как и сама одежда.
			<br/><br/>
			Выбирайте женские, мужские и детские <h3 style="font-weight: normal;text-transform: none;display: inline;">футболки с принтами</h3> от лучших авторов проекта maryjane.ru. Если вы цените индивидуальность, хотите сами создавать дизайн своей одежды, делать приятные и оригинальные подарки своим друзьям и близким, то <h4 style="font-weight: normal;text-transform: none;display: inline;">футболки с принтом</h4> – это именно то, что вы искали!
		</div>
	</div>
{elseif $PAGE->url == "/catalog/top/new/"}	
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Принты на футболки</h2>
		<p style="text-align: justify;">Самая простая и доступная возможность персонифицировать свою одежду, сделать ее стильной и украсить авторским дизайном – это принты на футболки. Проект maryjane.ru уже более 12 лет является лидером в производстве и печати футболок с принтом с эксклюзивным дизайном. Мужские, женские и детские футболки разных расцветок и всех размеров украшаются авторскими изображениями, общий счет которых в каталоге составляет более 3000 и коллекция продолжает расти.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>	
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Принты на футболках, как на самой популярной повседневной одежде, всегда остаются актуальными. Ни один бренд, выпускающий одежду casual или в стиле urban, не обходит вниманием футболки. Но что такое дизайн в массмаркете? Это зачастую незамысловатые изображения или бессмысленные надписи. И встретить человека с таким принтом на футболке можно в любом месте. Проект maryjane.ru не приемлет стандартов и шаблонов. Наша творческая мастерская объединяет в себе множество авторов-иллюстраторов, чьи работы были выставлены на общее голосование и набрали наибольшее количество голосов наших пользователей.</p>
			<p><strong>Принты на футболки</strong> создаются в самых разных тематиках. Мы не ограничиваем творчество мастера. Поэтому в нашей коллекции собрано уже несколько тысяч уникальных изображений, ярких, утонченных, романтических и комичных, абсолютно разных, рассчитанных на людей, которые имеют свою точку зрения и умеют выражать ее посредством одежды.</p>
			<p>Все собранные в коллекции <em>принты на футболках</em> для удобства пользователей расположены в соответствующих разделах. Каждое изображение может печататься на женских, мужских и детских футболках. Чтобы пользователь смог сразу увидеть, как будет выглядеть готовое изделие, мы предлагаем воспользоваться виртуальным конструктором, в котором можно выбрать тип футболки, размер, цвет и увидеть сам принт на одежде. Мы гарантируем, что купленная вами футболка с принтом будет в точности соответствовать изображению в конструкторе.</p>
			<p>Более того, вы можете прислать нам свой дизайн, и мы распечатаем его на одежде. Все принты на футболки наносятся устойчивыми красками на водной основе. Печать в несколько слоев создает насыщенную и четкую картинку на футболке, которая не трескается и не выгорает на солнце. Принт остается таким же мягким и приятным на ощупь, как и сама ткань футболки, изготовленная из 100% хлопка.</p>
			<p><a href="/catalog/top/" title="Популярные футболки с принтами">Популярные футболки с принтами, 2003-20013</a> от авторов проекта maryjane.ru – это индивидуальный дизайн по доступной цене!</p>
		</div>
	</div>
{elseif $PAGE->url == "/catalog/auto/popular/"}

	<div style="width: 980px;">
		<h2>Рисунки на машинах всегда в моде</h2>	
		<p>Лучшие авторские изображения, изготовление наклеек на заказ с индивидуальным дизайном, доставка во все города РФ – все это вы гарантировано получаете от магазина maryjane.ru. Уникальная технология 3М в виниловых стикерах обеспечивает высокое качество изображения и пленки. Все наклейки на авто изготавливаются в трех размерах, имеют точную обрезку по контуру и легко наносятся на поверхность автомобиля, не создавая деформаций.</p>
		<span style="width:60px;cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;">
			<p>Кроме декоративной функции, винил на авто выполняет еще более важную задачу – он защищает поверхность автомобиля от возможных царапин и при этом абсолютно безопасен для лакокрасочного покрытия. Наклейки на авто легко снимаются с кузова или стекол, не оставляют следов клея. Само изображение на стикере защищено дополнительным слоем с ламинацией. Картинка не выгорает на солнце, яркие краски остаются такими же, как в день нанесения, а атмосферные осадки не оказывают на наклейку разрушающего воздействия.</p>
			<p>Все наши наклейки на автомобиль можно размещать не только на разных частях кузова – крыльях, багажнике, капоте и т.д., но и на стеклах, в частности, на заднем стекле. Продуманные форматы рисунков для автомобилей специально разрабатывались для машин различных габаритов. У нас всегда лучшее сочетание недорогой цены и превосходного качества наклеек на авто на заказ.</p>
			<p>Винил на авто предназначен как для одиночного размещения, так и для создания эффектного стикербомбинга, при котором какой-либо выбранный фрагмент автомобиля покрывается сплошным «ковром» из наложенных друг на друга в разном порядке и под разным углом наклеек. Выбор в пользу рисунков на автомобиле очевиден – это не только  придаст ей интересный и необычный вид, но и поможет при необходимости замаскировать мелкие проблемы с кузовом – сколы, царапины, облупившуюся краску и т.д.</p>
			<p>У нас лучшая цена на рисунки на машинах – всего от 60 рублей за единицу! Авторские изображения наносятся на виниловую пленку и вырезаются точно по контуру. Печать на профессиональном оборудовании и использование высококлассных чернил гарантирует наклейкам на авто всегда эффектный и неизменно безупречный внешний вид. Мы предлагаем для вашей машины только эксклюзивный дизайн, созданный нашими мастерами специально для проекта maryjane.ru.</p>
			<p>Заказать наклейку на автомобиль можно в любой день, достаточно воспользоваться нашим конструктором. Заказ оформляется в течение 24 часов, выполняется в кратчайшие сроки и доставляется в любой город РФ. Все наклейки на авто имеют гарантию на 5 лет. С нашими наклейками ваша машина станет еще более индивидуальной и оригинальной. Оформляйте авто по своему вкусу и будьте всегда в центре внимания!</p>
		</div>
	</div>	
	
{elseif $PAGE->url == "/catalog/auto/new/"}
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Виниловые наклейки на авто Москва</h2>	
		<p style="text-align: justify;">У вас есть автомобиль, а у нас есть идеи, как сделать ваше авто еще более привлекательным и выделяющимся. Вещи, которые мы любим, мы украшаем на свой вкус. Найти подходящий дизайн сложно, но в проекте maryjane.ru вы найдете эксклюзивный дизайн и <em>виниловые наклейки на авто Москва</em>, которые ярко и стильно персонифицируют ваш автомобиль.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Почему стоит выбрать наклейки на авто? Почему не аэрографию? Без сомнения, качественная аэрография от мастера преобразит ваш автомобиль, но есть несколько но. Во-первых, надо найти мастера. Во-вторых, выбранный дизайн будет украшать ваше авто раз и навсегда. Чтобы изменить его, вам придется перекрасить машину. Интернет магазин наклеек на авто maryjane.ru предлагает кое-что поинтереснее – эффектный дизайн и возможность менять его одним движением.
			<br/><br/>
			Изготовление наклеек на авто проходит у нас полный цикл производства – от создания эскизов до печати изображений на прочной виниловой пленке 3М. Благодаря инновационной технологии, <strong>виниловые наклейки на авто Москва</strong> износоустойчивы, не отклеиваются даже при химических и механических воздействиях. Наклеенный стикер на любую часть авто будет иметь первоначальный внешний вид в любую погоду. Интернет магазин наклеек на авто гарантирует качество каждого стикера.
			<br/><br/>
			Наклейки на авто имеют защитный слой, благодаря которому яркость красок не снижается даже при постоянном воздействии УФ-лучей, моющих средств, погодных условий.  И в зимнюю стужу, и в летний зной вам не придется беспокоиться о том, что наклейка может испортиться, отклеиться края и т.д. Несмотря на свою хорошую сцепляемость с поверхностью кузова и стекол, <h3 style="font-weight: normal;text-transform: none;display: inline;">виниловые наклейки на авто Москва</h3> можно удалить в течение минуты. Они не оставляют липких следов клея, не портят покрытие автомобиля. В любой момент вы без труда и самостоятельно можете изменить дизайн наклейки.
			<br/><br/>
			Сделать это не трудно – в каталоге собраны тысячи ярких и оригинальных изображений от дизайнеров-иллюстраторов со всей РФ. Здесь нет похожих картинок, как нет и набивших оскомину прикольных надписей. Самые разнообразные картинки на любые тематики (<a href="/tag/personagi/auto/" target="_blank">наклейки кот Саймон</a>, животные, к праздникам и т.д.)  – такой коллекции авторских рисунков вы не найдете нигде! И кроме этого – вы сами можете стать создателем наклейки на авто – достаточно загрузить в наш конструктор свой эскиз.
			<br/><br/>
			Мы предлагаем изготовление наклеек на авто в нескольких размерах. Определитесь, какую часть автомобиля вы хотите украсить, а конструктор подскажет, какой размер лучше всего выбрать. Недорогие и <h4 style="font-weight: normal;text-transform: none;display: inline;">качественные наклейки на авто</h4> от maryjane.ru – это возможность обновить дизайн своей машины без лишних затрат.
		</div>
	</div>
	{*<div class="clr clearfix" style="padding-top:60px;">
		<h2 style="float:left;">Наклейки на автомобиль – искусство выделяться!</h2>
		<br clear="all">
		<p>Сегодня каждый автолюбитель стремится не только поддерживать машину в хорошем состоянии, но и придавать ей индивидуальность, выделять среди потока однообразного транспорта. Купить наклейки на авто от maryjane.ru – потрясающая возможность сделать вашу машину неповторимой!</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>
	<table width="100%" border="0" cellspacing="0" cellpadding="0" class="block5" style="display:none">	
		<tr>
			<td width="32%" style="vertical-align:top;text-align:justify;">
				<p>Какой бы марки ни был автомобиль, мы всегда на дороге можем встретить его двойника. Но купив наклейки на автомобиль, вы сможете не только украсить машину, но и привлечь к ней внимание. maryjane.ru предлагает купить автонаклейки от лучших авторов проекта. </p>
			<p>Почему у нас покупать наклейки лучше?</p>
			<p>Проект maryjane.ru уделяет большое внимание качеству своей продукции. Мы не только привлекаем к созданию изображений лучших иллюстраторов, но и используем в производстве только качественные материалы. Это касается и виниловой пленки, прочной и надежной, и качества красок, которые остаются яркими и насыщенными, не выгорая на солнце.</p>			
			</td>                    
			<td width="2%">&nbsp;</td>					
			<td width="32%" style="vertical-align:top;text-align:justify;">
				<p>В каталоге вы не найдете банальных подписей и приевшихся изображений, только эксклюзив, только оригинальные авторские работы. Купить наклейки на машину можно любого размера. При этом нанесение стикера не требует особых знаний и умений. Всего несколько шагов и вы сами сможете украшать свою машину в любое время!</p>
				<p>Виниловые наклейки для авто печатаются на лучшем оборудовании с использованием профессиональных устойчивых красок, что обеспечивает им яркость, насыщенность и стойкость цветов. Клеевая основа отлично ложиться на поверхность кузова и стекол, не создавая пузырьков.</p>
			</td>                    
			<td width="2%">&nbsp;</td>
			<td width="32%" style="vertical-align:top;text-align:justify;">
				<p>Еще одно преимущество покупки наклеек на машину от maryjane.ru – вы сможете с легкостью удалить ее, она не оставляет следов и после простейшей обработки поверхности нанести новую наклейку. Пусть ваша машина отражает ваши вкусы и ваше настроение!</p>
				<p>Выбирайте изображения в каталоге, где собраны самые эффектные и креативные принты для виниловых наклеек. Купить наклейки для авто у нас просто: подбирайте тематику и находите понравившееся изображение. Конструктор позволяет увидеть, как стикер можно расположить на той или иной части автомобиля, и как он будет выглядеть. Это может быть и капот, и багажник, заднее стекло или двери. Укажите нужный размер и можно оформлять заказ. Мы осуществляем оперативную печать и доставку наклеек на авто с тиражом от 1 шт.</p> 
				<p>Подарите своей машине неповторимый дизайн!</p>
			</td> 
		</tr>
	</table>*}
	
{elseif $PAGE->url == "/catalog/auto/grade/"}

	<div class="clr clearfix" style="padding-top:60px;">
		<h2 style="float:left;">Магазин прикольных наклеек на автомобиль </h2>
		<br clear="all">
		<p>Собственная машина – это здорово! Но как порой хочется сделать ее особенной, не похожей на другие. И если аэрография остается слишком дорогим удовольствием, то наклейки на автомобили – это именно то, что вы искали!</p>
		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее о наклеках на автомобиль</span>     
	</div>

	<table width="100%" border="0" cellspacing="0" cellpadding="0" class="block5" style="display: none">				
	<tr>
		<td width="32%" style="vertical-align:top;text-align:justify;">
			<p>Каталог наклеек на автомобиль maryjane.ru содержит большое количество авторских изображений, которые вы не встретите на каждой второй машине. Это и сюжеты, и персонажи, и прикольные наклейки на авто, и романтические картинки, и многое другое. У нас есть то, что преобразит вашу машину и сделает ее дизайн эксклюзивным.</p>
	
		<p>Магазин наклеек на авто maryjane.ru предлагает не только разнообразные изображения, но и дает гарантию на качество наклеек. Винил на авто печатается на высококачественной пленке, которая выдерживает перепады температур и устойчива к атмосферным явлениям. Ни дождь, ни снег, ни УФ солнечные лучи не повлияют на качество приклеенного стикера. Ваша машина будет выглядеть стильно в любое время года и в любую погоду.</p>
			
		</td>                    
		<td width="2%">&nbsp;</td>					
		<td width="32%" style="vertical-align:top;text-align:justify;">
			<p>Благодаря броским и эффектным рисункам, ваша машина всегда привлечет к себе внимание. Украшать машину всегда модно, ведь таким образом владелец машины показывает свое к ней отношение. Машина часто значит больше, чем что-либо другое, а значит, она достойна только лучшего. Магазин наклеек для авто maryjane.ru приготовил для вас приятный сюрприз – большое разнообразие тематических наклеек с неповторимым дизайном!</p>
			<p>Недорогая цена наклеек на автомобили и каталог с авторскими изображениями позволят вам самим стать дизайнером вашего авто, придав ему индивидуальность и стиль. Более того, прикольные наклейки на авто выручат вас, если необходимо скрыть дефекты на кузове – царапины, поврежденное покрытие и т.д. Это один из самых интересных и оригинальных способов защитить машину от постоянного воздействия окружающей среды.</p>
		</td>                    
		<td width="2%">&nbsp;</td>
		<td width="32%" style="vertical-align:top;text-align:justify;">
			<p>Винил на авто можно клеить на любой части автомобиля – капоте, багажнике, дверях, крыльях и т.д. Выбирая размер наклейки на авто, определитесь с тем, куда вы хотите нанести ее. С помощью нашего конструктора вы сможете наглядно увидеть, как наклейка будет смотреться на том или ином месте. Крупные стикеры хорошо смотрятся на капоте и дверях. Небольшие наклейки можно эффектно приклеить на передние и задние крылья.</p>
			<p>Выбирайте, покупайте и создавайте свой эксклюзивный дизайн вашего автомобиля!</p> 
		</td> 
	</tr>
	</table>
	
{elseif $PAGE->url == "/catalog/auto/" || $PAGE->url == "/catalog.v2/auto/"}

	<div class="clr clearfix" style="padding-top:60px;">
		<h2>Виниловые наклейки авто, наклейки на машину</h2>
		<p>Машина для многих автолюбителей – это не просто транспортное средство, а настоящий друг. Поэтому так часто мы стараемся что-то дополнить в ее оснащении, декорировать при помощи аэрографии или покраски. Но сегодня наиболее популярным и доступным способом оформления машины для придания ей индивидуальности служат виниловые наклейки на машину.</p>
		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробно</span>
	</div>
	
	<div style="display:none;" id="block5">
	
		<table width="980" border="0" >
		<tr>
			<td valign="top" style="padding:10px; margin-left:-10px;" width="48%">
			<div style="text-align:justify;">
			  <h4>Отличительная черта твоей машины</h4>
			Магазин maryjane.ru предлагает каждому автолюбителю создать свой, уникальный и неповторимый дизайн своей машины. Виниловые наклейки на авто изготавливаются их прочного и надежного винила, который не только украшает машину, но  и защищает кузов машины от мелких механических повреждений. Стикеры на авто выручат вас, если необходимо задекорировать какие-то изъяны на поверхности кузова, например, царапины или сколы краски.
			
			<h4>Не оставляет следа</h4>
			
			<p>Насыщенные краски, высокое качество печати, легкость в оклейке - виниловые наклейки на машину от maryjane.ru  прослужат вам несколько лет, оставаясь при этом в первоначальном виде. Прочный винил устойчив к воздействию низких температур, атмосферных осадков и даже реагентов, которыми обрабатываются наши дороги в зимнее время года. Что касается лета, то не стоит переживать из-за слишком яркого солнца – изображение надежно защищено от выгорания, и очень высокой температуры – виниловые наклейки на машину не отклеятся даже при температуре в 40 градусов.</p>
			</div>
			</td>
			<td valign="top" style="padding:10px;">
			<div style="text-align:justify; padding-left:20px;">
			<h4>Легко наклеить, легко удалить</h4>
			<p>Но в случае, если вам снова захочется поменять дизайн машины или произойдет деформация пленки, виниловые стикеры легко отклеиваются, не повреждая верхний слой покраски автомобиля, который будет готов сразу же обновить свой внешний вид. Это одно из самых весомых преимуществ в пользу стикера на машину по сравнению с нанесением аэрографии или перекраски автомобиля.</p>
			
			<h4>Cобственный дизайн машины по доступной цене</h4>
			<p>Если вы обладатель машины, то с нашими виниловыми наклейками на авто вы сможете сделать свой автомобиль уникальным уже сегодня! Для этого вам нужно только выбрать изображение из нашего каталога и украсить авто на свой вкус, придав ему совершенно исключительный внешний вид. Создайте собственный дизайн машины по доступной цене и ваше авто всегда будет в центре внимания! </p>
			
			<p>В нашей коллекции изображений для виниловых наклеек на машину только авторские работы, неординарные и эксклюзивные. С их помощью можно искусно обклеить дверцы, капот, крылья автомобиля, радикально преобразив его внешний вид. </p>
			</div>
			</td>
		</tr>
		</table>

	</div>

{elseif $PAGE->url == "/catalog/stickers/"}

	<div class="clr clearfix" style="padding-top:60px;width: 980px;">
		<span>Модные и стильные стикеры с авторскими изображениями – вот что эффектно преобразит любую поверхность и придаст ей индивидуальность. <h3 style="display: inline-block;font-size: 12px;line-height:0;margin-bottom: 4px;">Изготовление наклеек на авто</h3> позволяет защитить лакокрасочное покрытие автомобиля и скрыть мелкие царапины. Мы предлагаем быструю доставку по России и отличные цены!</span><br/>
		<span style="cursor:pointer; text-decoration:none; border-bottom:1px dashed" onclick="$(this).next('table').slideToggle()">Подробно</span>
		<table width="100%" border="0" cellspacing="0" cellpadding="0"style="display: none;margin-top: 5px;">				
			<tr>
				<td width="32%" style="vertical-align:top;text-align:justify;">
					<span>Все <h3 style="display: inline-block;font-size: 12px;line-height:0;margin-bottom: 4px;">наклейки на заказ</h3> изготавливаются в разных размерах. Их преимущество – быстрая и легкая оклейка, без пузырьков и без следов. Их можно размещать на любой части автомобиля и любой другой поверхности. И что еще более важно – наклейки не деформируются под воздействием атмосферных явлений, а защитная ламинация не дает ярким цветам выцветать.</span>				
					<h4>Купить виниловые наклейки на авто</h4> <p>в нашем магазине можно на любую тематику. Они могут размещаться одиночно, либо же в композиции. Благодаря точечной обрезке контура изображений и использованию технологии 3М, наклейки на заказ прочно приклеиваются и украшают машину долгое время.</p>	
				</td>                    
				<td width="2%">&nbsp;</td>					
				<td width="32%" style="vertical-align:top;text-align:justify;">
					<span>Высокое качество печати, авторские решения, различные художественные стили – <h3 style="display: inline-block;font-size: 12px;line-height:0;margin-bottom: 4px;">купить виниловые наклейки</h3> мы предлагаем именно для вашего автомобиля. Придайте ему индивидуальность. Низкая цена по сравнению с аэрографией позволяет менять наклейки по настроению или в зависимости от времени года. Не стоит ограничивать свою фантазию, ведь вы всегда можете <em>купить новые виниловые наклейки на авто</em> с гарантией на 5 лет!</span><br/>
					<span>Изменить внешний вид автомобиля, украсив его стикером, можно за считанные минуты. Капот, дверцы, крылья, багажник – выбирайте подходящие вашему вкусу изображения и заказывайте их изготовление у  maryjane.ru! Каталог стикеров постоянно обновляется, станьте законодателем автомоды, выбирая <h3 style="display: inline-block;font-size: 12px;line-height:0;margin-bottom: 4px;">наклейки на заказ</h3> в любом стиле.</span>
				</td>                    
				<td width="2%">&nbsp;</td>
				<td width="32%" style="vertical-align:top;text-align:justify;">
					<h4>Купить виниловые наклейки на авто</h4>
					<p>мы рекомендуем не только тем, кто хочет обновить дизайн машины, но и тем, кто хочет защитить ее покрытие от повреждений. Если на машине уже появились царапины или сколы, вы можете при помощи наклеек на авто их замаскировать.</p>
					<p>Все наклейки изготавливаются в трех размерах: 13x10 см, 19x15, 39x30 см. Увеличение изображения не влияет на качество картинки. Высокое разрешение печати обеспечивает идеальный результат готового изображения. Ваша машина достойна лучших стикеров, оригинальных и эффектных. Выбирая <strong>наклейки на заказ</strong> для авто от maryjane.ru вы всегда будете довольны результатом – ваша машина станет еще более стильной и привлекательной.</p> 
				</td> 
			</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/stickers/new/"}

	<div class="clr clearfix" style="padding-top:60px;width: 980px;">
		
		<p style="text-align: justify;"><strong>Наклейки на стекло</strong> автомобиля, на капот, на дверцы и багажник – это возможность придать своему автомобилю больше индивидуальности. Яркие, модные, стильные, оригинальные <em>наклейки стикеры</em> от maryjane.ru позволят вам с легкостью преобразить внешний вид машины и, кроме этого, эффектно замаскировать возможные повреждения на кузове.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Почему <h3 style="font-weight: normal;text-transform: none;display: inline;">купить стикеры</h3> в нашем магазине действительно выгодно? Во-первых, все наклейки имеют авторский дизайн. Найти похожие в интернете вы просто не сможете, ведь все наши иллюстрации проходят строгий отбор и лучшие выбираются по решению наших пользователей. Во вторых, <h4 style="font-weight: normal;text-transform: none;display: inline;">купить наклейки</h4> от maryjane.ru можно в нескольких размерах на выбор. Куда бы вы не решили приклеить стикер, вы всегда можете подобрать оптимальный размер. На капот – самую крупную, на дверцы – поменьше, а на стекло – самые компактные. В-третьих, не забываем и про качество! Наши <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки стикеры</h3> легко приклеиваются на очищенную поверхность, имеют хорошую сцепляемость и не отклеиваются при обработке поверхности водой. Ни дождь, ни снег, ни мойка авто не приведут к отклеиванию стикера.
			<br/><br/>	
			Что еще немаловажно – отсутствие воздушных деформаций и складок при наклеивании. <h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки купить</h4> можно где угодно, но только у нас они печатаются на профессиональной пленке 3М с дополнительной защитой изображения от царапин и потертостей. А яркие краски <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на стекло</h3> будут такими же насыщенными в течение 5 лет!
			<br/><br/>	
			Коллекция изображений на авто в нашем магазине – это более 300 картинок, монохромных и полноцветных, на самые различные тематики, с прикольными подписями и авторскими персонажами. Каждое изображение обрезается по контуру при помощи высокоточного оборудования. Нанести наклейку можно без труда самостоятельно, точно так же как и сменить ее при необходимости. Высококачественная виниловая пленка не оставляет следов клея и при повторном наклеивании необходимо только минимально обработать поверхность, очистив ее.
			<br/><br/>	
			Все, что вам необходимо – выбрать из каталога картинку, подобрать нужный размер и в конструкторе посмотреть, как она будет смотреться на различных частях автомобиля. <h4 style="font-weight: normal;text-transform: none;display: inline;">Наклейки стикеры</h4> на авто от 120 рублей – выбрать и <h3 style="font-weight: normal;text-transform: none;display: inline;">купить наклейки</h3> можно в любом количестве!
			<br/><br/>	
			Оформите свой автомобиль по собственному вкусу, придайте ему больше индивидуальности с наклейками от maryjane.ru!
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/"}	

	<div class="clr clearfix" style="padding-top:60px;">
		<h2 style="float:left;">Купить толстовку с капюшоном</h2>
		<br clear="all">
		<p>Онлайн магазин футболок №1 maryjane.ru радует своих покупателей разнообразной одеждой, которую можно украсить по собственному вкусу. Не только футболки, но и спортивные толстовки и свитшоты можно приобрести в нашем магазине. Кенгуру толстовки изготавливаются из натуральных материалов, хорошо сохраняющих естественное тепло. Это лучший вариант для демисезона – купить толстовку с эксклюзивным дизайном.</p>
		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('table').slideToggle()">Подробнее</span>     
	

		<table width="100%" border="0" cellspacing="0" cellpadding="0" style="display: none">				
		<tr>
			<td width="30%" style="vertical-align:top;text-align:justify;">
				<h4>Толстовки должны быть комфортными и красивыми!</h4>
				<p>Мы предлагаем длинные толстовки и свитшоты собственного производства. Наши дизайнеры создали модели, в которых предусмотрено все – от защитных манжет на рукавах до увеличенного воротника толстовки, который теперь еще лучше защищает шею от переохлаждения в ветреный день. Даже капюшон оригинален – он пошит из 3 частей таким образом, чтобы не спадать с головы во время ходьбы и аккуратно укладывается на спине, когда вы его снимаете. </p>
				<p>Также спортивные толстовки кенгуру приобрели новую деталь – центральный карман. Супер удобная вещь – в нем можно греть руки, хранить телефон, когда слушаешь музыку и т.д. Женские толстовки стали более утонченными, они эффектно подчеркивают женский силуэт и при этом скрывают возможные недостатки фигуры, поскольку не облегают ее плотно.</p><p>Мы предоставляем возможность купить толстовки женские недорого, поскольку вы платите только за качество и не переплачиваете за бренд. И свою толстовку вы можете сделать самой оригинальной – достаточно выбрать нетривиальный дизайн из нашего каталога, или предложить свой эскиз. А для оптовых покупателей мы подготовили отдельное <a href="/dealer/tolstovki-optom.php">предложение по толстовкам оптом</a></p>
			</td>                    
			<td width="2%">&nbsp;</td>					
			<td width="38%" style="vertical-align:top;text-align:justify;">
			   <h4>Толстовки как часть стильного образа</h4>
				<p> Американские толстовки стали очень популярны среди молодежи, а наши толстовки не просто  актуальны, но и прекрасно вписываются в современный уличный стиль. Секрет прост – дизайн толстовок разрабатывается художниками-иллюстраторами, и вы можете выбрать любой принт из более чем 3600 изображений. Все картинки прошли конкурсный отбор и стали победителями по результатам голосования наших пользователей. Толстовки с капюшоном от maryjane.ru – это эксклюзивные элементы гардероба, дизайн для которых вы выбираете сами!</p>
				<p>А для тех, кто сам хочет создать дизайн мужской или женской толстовки, мы предлагаем воспользоваться нашим конструктором и закачать свое изображение. Если оно соответствует техническим требованиям, ваша толстовка будет готова уже через 24 часа. Вот это действительно будет уникальная вещь, выпущенная в единичном экземпляре! Так же это отменный подарок для тех, кто вам дорог.	</p> 
				<p>Печать на толстовках от maryjane.ru производится на цифровом оборудовании.  Послойная технология печати позволяет наносить краску в несколько слоев, что обеспечивает равномерное насыщенное изображение с высокоточной передачей деталей. Даже если вы выберите самый сложный по исполнению дизайн, он будет в точности напечатан на вашей толстовке. Кроме этого, вы получаете гарантию на изображение – при деликатной стирке ваша толстовка не потеряет внешнего вида, не растянется, а принт не растрескается, как это часто бывает при других видах печати.</p>
			</td>                    
			<td width="2%">&nbsp;</td>					
			<td width="28%" style="vertical-align:top;text-align:justify;">
				<h4>Пора купить толстовку на maryjane.ru</h4>
				<p>В преддверии прохладного сезона самое время задуматься о покупке красивой и комфортной одежды. Мужские толстовки с капюшоном, свитшоты, кенгурушки, женские толстовки – все это вы можете приобрести прямо тут, не вставая c любимого кресла. Подбирайте принт, цвет и размер толстовки и оставляйте заказ на сайте. Мы свяжемся с вами в ближайшее время и оформим заказ.</p>
				<p>Хотите поскорее примерить стильную толстовку? Сделав заказ сегодня, уже завтра ваша толстовка будет готова и отправлена по указанному адресу.</p>
				<p>Выбирайте, покупайте и будьте неповторимыми и модными в эксклюзивных толстовках от maryjane.ru!</p>
			</td>
		</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/winners/"}	

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Мужские толстовки с капюшоном</h2>	
		<span style="text-align: justify;">Популярность <strong>мужских толстовок с капюшоном</strong> нельзя переоценить. Это универсальный вид одежды, которую можно надевать для повседневного ношения. Удобная, теплая, комфортная <em>толстовка с капюшоном мужская</em> придется по душе тем, кто привык к свободному стилю. Купить толстовку можно где угодно, а вот выбрать дизайнерскую модель с уникальным принтом – только в maryjane.ru. Именно этот проект объединил в себе дизайнерскую мастерскую и интернет-магазин, в котором каждый может позволить себе купить <h3 style="font-weight: normal;text-transform: none;display: inline;">мужские толстовки с капюшоном</h3> оптом и в розницу по лучшей цене.</span><br/><br/>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Сложно представить себе молодого современного человека, у которого в гардеробе не было бы <a href="/catalog/tolstovki/grade/" title="толстовки с капюшоном">толстовки с капюшоном</a>. Но найти в обычном магазине что-то особенное, а не просто однотонную кенгурушку достаточно сложно. А вот придать ей оригинальный и ультрамодный внешний вид проще простого – достаточно выбрать из нашего каталога изображения, созданные лучшими дизайнерами со всех уголков нашей страны. 
			<br/><br/>
			Преимущества наших <h3	style="font-weight: normal;text-transform: none;display: inline;">мужских толстовок с капюшоном</h3>
			<br/><br/>
			Прежде всего, это качественный пошив одежды. Все <a href="/catalog/tolstovki/new/" title="мужские толстовки с капюшоном">мужские толстовки с капюшоном</a>  шьются из натуральных материалов, имеют отличный крой и безупречно сидят на любой фигуре. Большая коллекция самых разнообразных изображений поможет вам с легкостью создать свой дизайн любимой вещи, сделав ее эксклюзивной и неповторимой. Купить <h4	style="font-weight: normal;text-transform: none;display: inline;">толстовки с капюшоном мужские</h4> с неординарным дизайном и знать, что подобное изделие есть только у вас – отличная возможность пополнить свой гардероб нужной и красивой вещью.
			<br/><br/>
			<a href="/dealer/tolstovki-zakaz.php" title="толстовки на заказ">Толстовки на заказ оптом</a> представлены в основных цветовых оттенках и размерах. Изображения, которые наносятся на мягкую и приятную ткань остаются именно такими – мягкими, пропускающими воздух и при этом полноцветными. Все краски изображения насыщены, не теряют своей яркости после стирок, а само изображение не трескается и не деформируется.
			<br/><br/>	
			У нас покупать <h3	style="font-weight: normal;text-transform: none;display: inline;">мужские толстовки с капюшоном</h3> не только удобно, но и по-настоящему увлекательно. Потому что, используя наш конструктор, вы сами подбираете модели, расцветки и изображения и можете не только видеть, как изделие будет выглядеть в готовом виде, но и сразу определить стоимость. Конструктор позволяет с легкостью менять принты и расцветки, вы можете подобрать наиболее подходящее для вас сочетание. И мы уверены, что именно оно и будет уникальным, вы не встретите никого с таким же сочетание цвета и с таким изображением.
			<br/><br/>
			Все <h4	style="font-weight: normal;text-transform: none;display: inline;">мужские толстовки с капюшоном</h4> можно заказать тиражом от 1 штуки. Купив однажды такую одежду, вы захотите пополнить свой гардероб еще парочкой отличных вещей, а также сможете сделать подарок близким людям. Качество материалов и пошива дополняется высоким качеством печати. <h3	style="font-weight: normal;text-transform: none;display: inline;">Толстовка с капюшоном мужская</h3> позволяет  нанести любой рисунок и даже фотографию. Вы может выбрать дизайн из нашего каталога, а можете предложить свой.
			<br/><br/>
			Тематический раздел каталога поможет вам выбрать нужное направление и подыскать наиболее интересное изображения. Авторские принты, попавшие в коллекцию maryjane.ru, прошли всеобщее голосование и были признаны самими лучшими. Поэтому ваша <h4	style="font-weight: normal;text-transform: none;display: inline;">толстовка с капюшоном мужская</h4> с принтами от maryjane.ru – это одежда, в которой вам будет тепло и комфортно, а стильный принт сделает толстовку модной и оригинальной.	 
			<br/><br/>
			Почему купить <h3	style="font-weight: normal;text-transform: none;display: inline;">мужскую толстовку с капюшоном</h3> лучше у maryjane.ru?
			<br/><br/>
			<ul style="list-style-type: disc;margin-left: 20px;">
				<li>Качественные материалы (100% хлопок);</li>
				<li>Удобный покрой;</li>
				<li>Широкая гамма расцветок;</li>
				<li>Авторские изображения;</li>
				<li>Печать в несколько слоев;</li>
				<li>Полноцветные рисунки;</li>
				<li>Печать фотографий;</li>
				<li>Тираж от 1 шт.</li>
			</ul>
			<br/>
			Вся коллекция в нашем каталоге формируется пользователями. По результатам голосования авторские принты становятся частью каталога, а их разнообразие и различная стилистика выполнения пользуются особой популярностью у молодежи. Спешите купить <h4	style="font-weight: normal;text-transform: none;display: inline;">мужскую толстовку с капюшоном</h4> в интернет-магазине maryjane.ru и будьте стильными и оригинальными каждый день!								
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/top/"}  

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Интернет-магазин толстовок</h2>	
		<p style="text-align: justify;">Качественные, стильные, модные толстовки с неординарным дизайном – все это предлагает <em>интернет магазин толстовок</em> maryjane.ru! Только у нас вы сможете приобрести прикольную одежду по отличной цене и создать ее дизайн самостоятельно!</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Выбор одежды на каждый день, как правило, ограничивается походом в магазин или любую торговую точку, где вам предложат уже растиражированные и неактуальные решения. Совсем другое дело – <h3 style="font-weight: normal;text-transform: none;display: inline;">купить толстовку в интернет-магазине</h3> maryjane.ru! Мы предлагаем несколько стильных моделей толстовок в двух самых оптимальных для принтов оттенках – <a href="/catalog/tolstovki;color,21/" target="_blank"title="толстовки мужские цвет - серый меланж">толстовки мужские цвет - серый меланж</a> и темно-синяя толстовка. Изготовленные из качественного 100% хлопка, толстовки хорошо садятся на любую фигуру, очень комфортны и хорошо согревают в прохладный день. 
			<br/><br/>	
			На <strong>толстовки</strong> из <h4 style="font-weight: normal;text-transform: none;display: inline;">интернет-магазина</h4> maryjane.ru можно наносить авторские изображения наших дизайнеров, а также предлагать варианты собственного дизайна. Большая база изображений, которая для удобства поделена на тематики, позволит вам выбрать эксклюзивные изображения, не ограничивая свои желания и фантазию. Среди более  чем 3000  рисунков нашего каталога вы непременно подберете для себя понравившееся изображение, которое полностью подойдет вам по стилю и художественному исполнению.
			<br/><br/>	
			Еще одно преимущество покупки <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовки в интернет-магазине</h3> maryjane.ru – высококачественная цифровая печать профессиональными чернилами. Теперь можно забыть о том, что принты на вашей толстовке могут потрескаться или выгореть на солнце, начать осыпаться или деформироваться. Нанесение краски в несколько слоев на цифровом принтере дает безупречный результат – точная передача цветов, оттенков и мелких линий, насыщенность красок, мягкое покрытие без изменения структуры ткани. Толстовка остается мягкой на ощупь, приятна телу и комфорта в носке.
			<br/><br/>	
			Наш <h4 style="font-weight: normal;text-transform: none;display: inline;">магазин толстовок</h4> позволяет сразу увидеть, как будет выглядеть готовое изделие. Удобный и продуманный конструктор на сайте всего в несколько кликов покажет вашу толстовку с выбранным дизайном. Выбирайте цвет и размер, изображение и вот уже ваше изделие почти готово, осталось только оформить заказ. Даже если вам нужно срочно <h3 style="font-weight: normal;text-transform: none;display: inline;">купить толстовку в интернет магазине</h3>, у нас вы получите самый быстрый сервис и самый качественный результат. Готовое изделие отправится удобным для вас способом доставки уже на следующий день.
			<br/><br/>	
			Выбирайте, заказывайте и носите с удовольствием стильные и модные толстовки с эксклюзивным дизайном!							
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/tolstovki/grade/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Толстовки с капюшоном</h2>	
		<p style="text-align: justify;">Казалось, как простая и ничем не примечательная толстовка может преобразиться и стать стильной деталью гардероба? Просто! Попробуйте представить себе, что это чистый лист, на который можно нанести любой сюжет. И сделать это можете вы сами! Чтобы <a href="/catalog/tolstovki/winners/" title="купить толстовку с капюшоном мужскую">купить толстовку с капюшоном мужскую</a> и <a href="/catalog/tolstovki/female/new/" title="купить женскую толстовку">купить <em>женскую толстовку</em> </a> с капюшоном, достаточно выбирать понравившееся изображение из коллекции maryjane.ru и создать стильную и модную одежду на каждый день.</p>		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>		
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В нашем магазине вы сможете  <h3 style="font-weight: normal;text-transform: none;display: inline;">заказать  и купить толстовку с капюшоном</h3>, а также удобные и практичные свитшоты. Это легкие спортивные свитера с длинными рукавами. Приятный для тела трикотаж сочетается со свободным покроем. Купить свитшот с нейтральной расцветкой и напечатать на нем стильное авторское изображение можно только у нас!
			<br/><br/>
			Серая  <h4 style="font-weight: normal;text-transform: none;display: inline;">толстовка с капюшоном</h4> стала любимой молодежной одеждой.  <a href="/tag/nadpis_/tolstovki/" title="Заказать толстовку с надписью">Заказать толстовку с надписью</a> и надевать ее можно  со спортивными костюмами, джинсами, шортами и т.д. Это casual стиль, удобный и практичный. <h3 style="font-weight: normal;text-transform: none;display: inline;">Купить толстовку с капюшоном</h3> и свитшот в нашем онлайн-магазине можно любых размеров, для себя и своих друзей. Это отличный подарок, и тем более оригинальный, поскольку вы сами решаете, что будет изображено на <a href="/prikol/tolstovki/female/" title="прикольных толстовках для девушек">прикольных толстовках для девушек</a>. 
			<br/><br/>
			<a href="/dealer/izgotovlenie-tolstovok.php" title="Печать на толстовках и футболках в Москве">Печать на толстовках и футболках в Москве</a> осуществляется на профессиональном оборудовании с использованием высококачественных чернил. Каждое изображение, нанесенное на одежду, остается мягким, не трескается, радует яркостью красок и выдерживает многочисленные стирки. Чем бережнее вы будете относиться к молодежным толстовкам с принтами, тем дольше они прослужат вам.
			<br/><br/>	 	
			Проект maryjane.ru дает возможность каждому <h4 style="font-weight: normal;text-transform: none;display: inline;">заказать и купить толстовку с капюшоном</h4> и свитшота на каждый день. В такой одежде всегда удобно, в любое время года. Авторские изображения от лучших авторов на <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовках  с капюшоном</h3> не только привлекут внимание окружающих людей, но и скажут о вашем вкусе лучше любых слов. 
			<br/><br/>
			Серая <h4 style="font-weight: normal;text-transform: none;display: inline;">толстовка</h4> с карманами и <h3 style="font-weight: normal;text-transform: none;display: inline;">капюшоном</h3> из качественного трикотажа станет отличным подарком любимому человеку. Ее можно носить как дома, так и на улице, это универсальная одежда, и ваш молодой человек по достоинству оценит такой подарок. 
			<br/><br/>
			Но нет смысла покупать растиражированные толстовки в обычных магазинах, подготовьте любимому человеку необычный подарок. Молодежные <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовки с капюшоном</h3> и свитшоты от maryjane.ru – это именно то, что вы искали! Удобный покрой, красивые расцветки и возможность задекорировать одежду для любимого человека на свой вкус! 
			<br/><br/>
			Сделайте ему особенный подарок!								
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/female/"}

	<div class="clr clearfix" style="padding-top:60px;">

		<div style="width:980px;clear: both; padding-top: 5px;">
			<h2>Женские толстовки</h2>	
			<p style="text-align: justify;">Интернет магазин футболок №1 maryjane.ru один из самых востребованных видов одежды для прекрасных покупательниц – <strong>женские толстовки</strong>. Удобная и практичная, толстовка обязательно найдется в гардеробе каждой девушки. Но maryjane.ru предлагает кое-что поинтереснее, чем просто одежда – вы можете <a href="/catalog/tolstovki/female/new/" title="женские толстовки с капюшоном">купить женскую толстовку</a> и декорировать ее по своему вкусу!</p>
			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
			
			<div style="display:none;margin-top: 5px;text-align: justify;">
				Повседневная одежда не значит скучная. С какой бы целью вы не надевали женские толстовки – прогуляться, согреться, сходить на работу и т.д., вы обязательно захотите, чтобы одежда была привлекательной, удобной и стильной.  <h4 style="font-weight: normal;text-transform: none;display: inline;">Женские толстовки</h4> с капюшоном от maryjane.ru – это именно то, что вы искали! 
				<br/><br/>
				В каталоге проекта maryjane.ru собрано более 3 тысяч изображений от авторов-иллюстраторов, выполненных в различных техниках и на самые разнообразные тематики. Все принты уникальны, имеют высокую художественную ценность, оригинальную подачу визуального материала. Для удобства каталог имеет тематические подразделы, в которых собраны прикольные изображения, принты, посвященные теме праздников, различные сюжеты, персонажи и т.д.  Благодаря большому количеству авторов – это дизайнеры со всей России – все принты имеют непохожий друг на друга яркий и актуальный стиль, который сделает вашу повседневную одежду дизайнерской вещью.
				<br/><br/>
				Приобрести <a href="/catalog/tolstovki/female/winners/" title="женские толстовки">длинные <h4 style="font-weight: normal;text-transform: none;display: inline;">женские толстовки</h4> женские в интернет-магазине</a> значительно легче и быстрее, чем потратить много сил и времени, бегая по торговым залам супермаркета. И как часто мы видим обилие одежды, но когда нам что-то нужно, оказывается, что этого нет. Если вы ищете <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовки женские</h3>  с неповторимым и модным дизайном, то воспользуйтесь нашим конструктором!
				<br/><br/>
				Достаточно выбрать  на странице конструктора размер и цвет <h3 style="font-weight: normal;text-transform: none;display: inline;">женской толстовки</h3>, и вы сразу увидите, как изображение будет смотреться на готовом изделии.  Несомненные преимущества нашей одежды, которую мы шьем сами из натуральных материалов – это мягкий трикотаж, приятный на ощупь, удобный покрой, подходящий под любой тип фигуры,  качественный пошив и печать профессиональными красками на цифровом оборудовании. 
				<br/><br/>
				Мы всегда предлагаем только самое лучшее. То, чего нет у других, и то, что вы хотели бы получить именно сегодня.  Купить <em>толстовки с капюшоном</em> с эксклюзивным дизайном можно только в нашем интернет-магазине! Мы используем для печати новейшие технологии нанесения изображения на ткань, которая обеспечивает износоустойчивость принта, его мягкость (не нарушает структуру ткани), устойчивость к стирке и УФ-лучам. <h4 style="font-weight: normal;text-transform: none;display: inline;">Женские толстовки</h4> даже после многочисленных стирок в деликатном режиме не теряют свой внешний вид, а принты на них не трескаются, сохраняют яркость красок и четкость рисунка.  
				<br/><br/>
				Согласитесь, обидно, когда женская толстовка только куплена, а уже через 2-3 стирки изображение на них испортилось.  Технология нанесения высококачественной краски в несколько слоев обеспечивает мягкость нанесенному изображению, защищает его от внешних воздействий и делает устойчивым к деформации.
				<br/><br/>
				Яркие, сочные, стильные принты уже ждут вас! Выбирайте женские <a href="/customize/filter/tolstovki/" title="толстовки на заказ"><h4 style="font-weight: normal;text-transform: none;display: inline;">толстовки</h4> на заказ</a> на свой вкус и станьте дизайнером собственной  одежды!
			</div>
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/female/winners/"}

	<div class="clr clearfix" style="padding-top:60px;">

		<div style="width:980px;clear: both; padding-top: 5px;">
			<h2>Женские толстовки в интернет-магазине</h2>	
			<p style="text-align: justify;">Самая удобная, практичная и оригинальная демисезонная одежда – <strong>толстовки и худи женские</strong>. В них в любую погоду вам будет тепло и комфортно.<br/>
			<em>Толстовки женские в интернет магазине</em> maryjane.ru - это особенные детали гардероба, дизайн которых вы создаете сами!
			</p>
			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
			
			<div style="display:none;margin-top: 5px;text-align: justify;">
				<h4 style="font-weight: normal;text-transform: none;display: inline;">Где купить толстовку</h4> удобнее всего? Первый вариант -  в любом магазине. Но, кроме вас ее там приобретут еще несколько сотен девушек. А что хорошего в том, чтобы идти по улице и увидеть кого-то в вашей одежде? Но не беспокойтесь, <a href="/catalog/tolstovki/female/" title="толстовки женские"><h3 style="font-weight: normal;text-transform: none;display: inline;">толстовки женские</h3> интернет-магазине</a> – это кое-что особенное для каждой из вас.
				<br/><br/>
				<h3 style="font-weight: normal;text-transform: none;display: inline;">Толстовки и худи женские</h3> в приятной однотонной гамме пошиты из комфортного трикотажа, защищающего от холода. Эта одежда прекрасно комбинируется и с джинсами, и с леггинсами, и с юбками, в общем, с любой одеждой в стиле casual. Однотонные модели специально подобраны так, чтобы изображения из каталога смотрелись на них выразительно и гармонично.
				<br/><br/>
				Если вы никогда не были дизайнером и не умеете рисовать, мы с удовольствием предоставим вам в пользование наш конструктор, с помощью которого вы сможете выбрать <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовки женские в интернет магазине</h3> и создать для них интересный дизайн. Вашему вниманию предлагается эксклюзивная коллекция изображений на любой вкус, созданная лучшими авторами-иллюстраторами. 
				<br/><br/>
				У нас вы не найдете похожих изображений, каждый автор работает в своем стиле, поэтому даже в одном тематическом разделе вы сможете выбрать изображение для <a href="/customize/filter/category,tolstovki/" title="толстовки на заказ"><h3 style="font-weight: normal;text-transform: none;display: inline;">толстовок</h3> на заказ</a> и <h4 style="font-weight: normal;text-transform: none;display: inline;">худи</h4> женских с совершенно разным художественным воплощением.
				<br/><br/>
				Все <h4 style="font-weight: normal;text-transform: none;display: inline;">толстовки женские в интернет магазине</h4> представлены в размерах от 38 до 48 и будут прекрасно смотреться на любой фигуре. Печать на <a href="/catalog/tolstovki/grade/" title="толстовки с капюшоном">толстовках с капюшоном</a> чернилами Dupont в несколько слоев обеспечивает изображению яркость красок, а на ощупь все принты остаются очень мягкими. При этом они надежны, не выгорают под воздействием солнечных лучей и не линяют от многочисленных стирок.
				<br/><br/>
				Соблюдая правила ухода за одеждой, вы сможете носить длинные женские толстовки несколько сезонов подряд. При этом авторский дизайн сделает эти вещи вне времени, они всегда будут актуальны благодаря эксклюзивным изображениям. Ведь не зря говорят, что мода – это то, что выходит из моды, то, что становится растиражированным. <a href="/catalog/tolstovki/female/new/" title="женские толстовки с капюшоном">Купить <h4 style="font-weight: normal;text-transform: none;display: inline;">женские толстовки</h4></a> с капюшоном в <h3 style="font-weight: normal;text-transform: none;display: inline;">интернет-магазине</h3> maryjane.ru – значит приобрести качественную вещь с безупречным дизайном. Выбирайте и покупайте <h4 style="font-weight: normal;text-transform: none;display: inline;">женские толстовки и худи</h4> на каждый день! Пусть ваша одежда всегда будет оригинальной и эффектной!
			</div>
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/female/new/"}

	<div class="clr clearfix" style="padding-top:60px;">

		<div style="width:980px;clear: both; padding-top: 5px;">
			<h2>Купить женскую толстовку</h2>	
			<p style="text-align: justify;">Магазин maryjane.ru, лидер по продажам повседневной одежды с эксклюзивным дизайном, предлагает <em>женские толстовки с капюшоном</em>, которые можно подобрать по цвету и размеру. Эта одежда понравится всем без исключения, вне зависимости от того, какой стиль в одежде вы предпочитаете. <strong>Купить женскую толстовку с капюшоном</strong> не сложно, но вот найти оригинальный дизайн – проблематично. Но только не у нас, потому что мы предлагаем авторские принты на толстовку, которые сделают вашу одежду не только удобной, но и привлекательной.</p>
			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
			
			<div style="display:none;margin-top: 5px;text-align: justify;">
				<a href="/dealer/priceforprint.php" target="_blank">Печать на толстовках и футболках в Москве</a> от проекта maryjane.ru осуществляется на собственном производстве. Цифровое оборудование и профессиональные краски всегда дают гарантировано качественный результат. Принты на толстовках остаются мягкими, как и сама ткань, приятными на ощупь. Цифровая печать не нарушает структуру ткани, а изображение наносится в несколько слоев. Это обеспечивает равномерное нанесение насыщенного по цвету изображения, которое не портится во время стирки и сушки. <h4 style="font-weight: normal;text-transform: none;display: inline;">Женские толстовки с капюшоном</h4> можно стирать в деликатном режиме, и даже после 50 циклов стирки ваша толстовка не потеряет своего внешнего вида. 
				<br/><br/>
				<h4 style="font-weight: normal;text-transform: none;display: inline;">Худи женские</h4> в интернет магазине  maryjane.ru имеют продуманный покрой, который не стесняет движений, они  хорошо сидят на фигуре, ткань пропускает воздух, что гарантирует комфорт для тела в любую погоду.
				<br/><br/>
				В наличие <a href="/catalog/tolstovki/female/" target="_blank">толстовки женские в интернет-магазине</a> всех размеров и нескольких цветов. Цвета для толстовок подбирались специально, чтобы любое изображение смотрелось на одежде гармонично. Посмотреть, как будет выглядеть готовое изделие можно в конструкторе. Для начала выберите нужный вам принт, кликните на картинке и откроется конструктор. Здесь можно подобрать цвет толстовки с капюшоном, размер и посмотреть на сочетание фона и цветов изображения.
				<br/><br/>
				<h3 style="font-weight: normal;text-transform: none;display: inline;">Купить толстовку с капюшоном женскую</h3>  в интернет магазине maryjane.ru может любой пользователь. Мы специально адаптировали цены настолько, чтобы каждый мог выбрать качественную и недорогую одежду. Это может быть толстовка с капюшоном для себя или в подарок. Как подарок, такая одежда очень востребована. Вам не придется беспокоиться, а подойдет ли она по фигуре, поскольку покрой толстовки настолько продуман, чтобы хорошо смотрится на любом типе фигуры. Он скрывает возможные недостатки, и при этом комфорт, который дарит эта одежда, сложно переоценить. А чтобы подарок был действительно оригинальным, достаточно выбрать авторский принт, который и сделает эту простую одежду неповторимой и стильной.  Такие <a href="/dealer/tolstovki-optom.php">женские и мужские толстовки оптом</a>  можно носить когда и куда угодно, и при этом выглядеть эффектно и привлекательно.
				<br/><br/>
				Специально для женской аудитории наши авторы создали целую коллекцию выразительных изображений на разные тематики. В каталоге вы найдете романтические принты, изображения с цветами, интересных персонажей и оригинальные надписи, оформленные со вкусом. Изображений так много, что среди них обязательно найдется то, которым вы захотите украсить свою одежду.  Мы предлагаем <h3 style="font-weight: normal;text-transform: none;display: inline;">купить женскую толстовку с капюшоном</h3>  в интернет-магазине maryjane.ru, где можно выбрать только эксклюзивные авторские изображения. 
				<br/><br/>
				Послойная печать натуральными красками на водной основе обеспечивает стойкое изображение, которое не деформируется и не потеряет яркость красок долго время. На каждое изделие мы даем гарантию на 60 циклов стирки в деликатном режиме. Мягкая и теплая толстовка согреет вас в прохладную погоду, и, не смотря на пасмурный день, вы будете чувствовать себя лучше всех.  Женские <a href="/customize/filter/tolstovki/"  target="_blank">толстовки на заказ</a> – это неординарный дизайн, который вы можете создать сами.  		
			</div>
		</div>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki;color,21/"}
	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Купить толстовки победителей</h2>	
		<p style="text-align: justify;">Ищете одежду с оригинальным дизайном? Проект maryjane.ru подобрал самые лучшие и популярные модели, которые можно украсить изображениями от победителей нашего конкурса! <em>Серая толстовка с капюшоном</em> и стильная темно-синяя кенгурушка как нельзя лучше подойдут для современного молодежного образа.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Беспрецедентный конкурс, который проводит maryjane.ru, позволил нам собрать в базе изображений более 3000 авторских иллюстраций, среди которых почетное место занимают принты наших победителей. Выбранные на всеобщем голосовании, эти изображения стали украшением не только одежды, но техники. Они стильные, они неординарные и они всегда остаются актуальными. <strong>Черные и белые толстовки с капюшоном</strong>, майки, футболки – даже обычная одежда становится эффектной и привлекательной, когда на нее наносится броское и оригинальное изображение.
			<br/><br/>
			Вы привыкли к своему стилю, вам удобно носить каждый день <h3 style="font-weight: normal;text-transform: none;display: inline;">толстовку серую с капюшоном</h3>, да и вообще вы предпочитаете комфортную одежду? Тогда проект maryjane.ru специально для вас подготовил и отсортировал самые популярные изображения от победителей конкурса, абсолютно непохожие друг на друга и все те принты, которые мы так или иначе можем встречать на одежде других людей. Высокое качество пошива самой толстовки обеспечит ее комфортное ношение, а устойчивость нанесенного изображения позволит вам надевать любимую вещь хоть каждый день, не боясь, что от частых стирок оно потеряет свой внешний вид.
			<br/><br/>
			Большое разнообразие моделей и расцветок – <h4 style="font-weight: normal;text-transform: none;display: inline;">черная толстовка</h4>, <h3 style="font-weight: normal;text-transform: none;display: inline;">белая толстовка с капюшоном</h3>, серая толстовка, темно-синяя и т.д., а также интереснейший выбор принтов – вот и все, что нужно, чтобы создать дизайнерскую вещь, которая будет только у вас. Все толстовки от maryjane.ru изготавливаются на собственном производстве из качественных материалов и проходят поэтапный авторский и технический надзор. Вам остается только выбрать модель, размер и цвет и определиться с тем изображением от наших победителей, которое вы хотите видеть на своей одежде.
			<br/><br/>
			Самыми популярными под нанесение принтов остаются <h4 style="font-weight: normal;text-transform: none;display: inline;">серая толстовка с капюшоном</h4> и темно-синяя. Именно на них все изображения смотрятся очень эффектно и красиво. В  интернет магазине толстовок maryjane.ru вы всегда можете купить <a href="/catalog/tolstovki/top/" target="_blank" title="толстовки мужские">толстовки мужские</a> и другую одежду одежду не только для себя, но и для своих близких и друзей. Если вы не знаете предпочтений ваших знакомых – выбирайте принты наших победителей, они пришлись по вкусу большинству  пользователей проекта. Оперативное выполнение заказа и доставка позволят вам не только экономить на посещении магазина, но и получить действительно оригинальную вещь по приятной цене. Мы доставим ваш заказ в любую точку мира!					
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/futbolki/"}
	
	<div class="clr clearfix" style="padding-top:60px;">
		<h2 style="font-size:14px;">Дизайнерские футболки – отражение вашего стиля</h2>
		<p>Вы хотите приобрести футболки с оригинальными принтами и стильным дизайном? Тогда вам стоит обратиться в компанию, которая занимается изготовлением футболок на профессиональном уровне. Проект maryjane.ru выпускает креативные коллекции одежды уже на протяжении 12 лет, при этом дизайн принтов создается лучшими диазйнерами.</p>
		<p>Все предметы одежды, представленные в магазине, создаются с использованием оригинальных лекал, стиль одежды и принты разрабатывают профессиональные дизайнеры. Прежде чем выпустить одежду с определенным принтом, каждый из них проходит отбор. На нашем сайте вы сможете посмотреть работы победителей, принты которых были выбраны посредством проведения голосования.</p>
				
		<span style="cursor:pointer;border-bottom:1px dashed" onclick="$('#block55').slideToggle()">Подробнее о нас</span>	
		<div style="display:none; margin-top:10px;" id="block55">
			<p>Мы готовы предложить возможность приобретения практичной, удобной и стильной одежды. Сегодня, футболки являются базовым предметом гардероба. Заказав дизайнерские футболки в нашей компании, вы отметите качество печати, не зря мы предоставляем гарантию на каждое изделии сроком до 5 лет. Постоянные клиенты нашей компании получают дополнительные бонусы и скидки, при этом печать и доставка может быть осуществлена в течении 24 часов. maryjane.ru – мы это идеальное сочетание цены и качества.</p>
			<p>Мы сделаем футболки вашим любимым предметом одежды, ведь вы сможете самостоятельно разработать дизайн футболки и получить уникальную вещь. Стоимость такой дизайнерской футболки невысока, при этом вы получите качественную и оригинальную футболку, а также сможете создать футболки на все случаи жизни!</p>
			<p>Футболки могут стать частью любого стиля, при этом исходя из дизайна их можно носить каждый день или подобрать дизайнерские футболки для особых случаев. Возможно, именно такую особенную футболку вы сможете приобрести или создать. При этом мужские футболки можно носить как с джинсами, так и с брюками, они не подойдут только для официального стиля, предусматривающего ношение строго костюма с бабочкой или галстуком. В связи с тем, что футболка является основным предметов одежды в гардеробе любого мужчины, их никогда не бывает много. Приняв решение купить футболки с авторскими принтами, вы сможете создать свой неповторимый стиль, при этом каждая такая футболка станет вашей любимой вещью.</p>
			<p>Порой стоимость дизайнерских футболок является неоправданно высокой, так почему бы вам не создать свою уникальную дизайнерскую футболку? Благодаря нам вы сможете создать, целую коллекцию футболок собственного дизайна. Вас ждет возможность выбора мужских или женских футболок различных цветов и тысячи вариантов принтов, разработанных нашими дизайнерами. </p>
			<p>Твой стиль с maryjane.ru</p>
			<p>Прияв решение приобрести футболку в магазине, особенно воспользовавшись он-лайн продажами, никогда не знаешь, какого качества будет футболка. Бывает так, что спустя несколько стирок ваша любимая футболка становится похожа на тряпку, ее цвета становятся блеклыми и она теряет форму. Но с нашими футболками это не произойдет. Мы гарантируем качество наших футболок и осуществляем качественную печать принтов. При создании принта краска будет наноситься в три слоя, что позволяет создать полноцветное изображение, которое передаст все оттенки и детали, принт не будет деформироваться при носке и стирке, так как он мягок на ощупь, он не выгорает на солнце. При условии правильного ухода футболки от maryjane.ru смогут сохранить свой первоначальный вид на протяжении длительного времени – до 60 стирок.</p>
			<p>На нашем сайте вы сможете приобрести женские или мужские футболки с уже нанесенными принтами или создать собственную уникальную футболку, используя конструктор. На нашем сайте, в том числе представлены оригинальные футболки для детей. Сделать заказ и создать коллекцию футболок с вашим дизайном можно в любое удобное для вас время!</p>	
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/futbolki/female/"}
	
	<div class="clr clearfix" style="padding-top:60px;">
		<h2>Женские футболки – основа модного гардероба</h2>
		<p>Красивые и стильные женские футболки – это must-have на любой сезон. Футболка универсальна. Она прекрасно смотрится с одеждой в любом стиле. Магазин футболок maryjane.ru предлагает не только широкий ассортимент модельных футболок самых разных расцветок, но и неповторимый дизайн, над которым работали лучшие иллюстраторы нашего проекта.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('table').slideToggle()">Подробнее о женских футболках</span>
		
		<table width="100%" border="0" cellspacing="0" cellpadding="0" style="display: none">				
		<tr>
			<td width="32%" style="vertical-align:top;text-align:justify;">
				<p>Женские модельные футболки изготавливаются из натуральных тканей. 100% хлопок отлично пропускает воздух, дает ощущение комфорта и выдерживает до 60 циклов ручных стирок. Изображения из нашего каталога наносятся на женские футболки профессиональными красками в несколько слоев. В итоге вы получаете качественную футболку с надписями или изображениями, которая прослужит вам долгое время.</p>
			<p>Краски остаются яркими как после стирки, так и после сушки. Изображение не деформируется и не трескается. А отличная цена позволит вам купить женские футболки на все случаи жизни! Футболки с простыми рисунками и надписями подойдут для повседневного и спортивного стиля, футболки с яркими принтами привлекут внимание окружающих в клубе или на вечеринке. </p>						
			</td>                    
			<td width="2%">&nbsp;</td>					
			<td width="32%" style="vertical-align:top;text-align:justify;">
			   <h4>Креaтивные принты для женских футболок</h4>
				<p>В нашем каталоге собраны тысячи уникальных изображений, созданных авторами проекта maryjane.ru. Каждая иллюстрация прошла конкурсный отбор и была отмечена народным голосованием. Поэтому у нас представлены только самые актуальные и востребованные картинки. И уже сегодня вы можете заказать женские футболки с изображениями и надписями, а мы выполним ваш заказ в самые короткие сроки.</p>
				<p>Хотите эксклюзивную вещь? Настоящую дизайнерскую футболку? Нет ничего проще – становитесь дизайнером собственных вещей вместе с maryjane.ru! И вы точно никогда не встретите в своем окружение девушку с точно такой же футболкой.</p> 
			</td>                    
			<td width="2%">&nbsp;</td>					
			<td width="32%" style="vertical-align:top;text-align:justify;">
			 <h4>Купить женские футболки онлайн</h4>
			 <p>Не выходя из дома и не тратя время на поиски хорошей одежды в оффлайн магазинах, вы можете купить качественную женскую футболку с оригинальным и стильным дизайном. На сайте представлен конструктор, с помощью которого вы быстро и легко сможете выбрать модель футболки, ее цвет и размер, а также подобрать изображения и надписи из тематических разделов.</p>
				<p>В итоге вы уже в конструкторе сможет увидеть, как будет выглядеть женская футболка с вашим дизайном. Всего пара кликов и заказ отправится в обработку, будет выполнен в течение 24 часов и доставлен по вашему адресу в любой город РФ или в любую точку планеты.</p>
				<p>Интернет-магазин женских футболок maryjane.ru предоставляет гарантию на все изделия. Купив женскую футболку с собственным дизайном, вы сможете в любой момент сделать новый заказ и получить приятные бонусы. Обновите свой гардероб и сделайте приятный и необычный подарок вашим подругам!</p>
			</td>
		</tr>
		</table>
	</div>

{elseif $PAGE->url == "/catalog/futbolki/female/new/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2 >Магазин женских футболок. Новинки.</h2>
		<p><em>Магазин женских футболок</em> maryjane.ru  предоставляет широкий выбор футболок на любой вкус и комплекцию фигуры. В наличие всегда женские белые футболки, футболки-платья в самых разных цветовых решениях. Белая футболка – основа гардероба современной женщины, поскольку именно с ней можно сочетать одежду в любом стиле, от делового до urban стиля. Ищете эксклюзивную вещь? Наши дизайнеры создали более 3400 изображений для печати на футболках – выбирайте оригинальный дизайн за доступную цену!.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<table width="100%" border="0" cellspacing="0" cellpadding="0" class="block5" style="display: none">				
	<tr>
		<td width="47%" style="vertical-align:top;text-align:justify;">
			<p>Каждая женщина находится в постоянном поиске. Когда мы ищем одежду, мы стремимся найти не просто качественную вещь, а одежду, которая идет нам, и которую не увидишь на первой встречной девушке. <a href="/catalog/mayki-alkogolichki/" target="_blank"><b>Майки-борцовки женские</b></a>, футболки есть у каждой девушки, а мы знаем, как сделать из обычной одежды эксклюзивное изделие. Проект maryjane.ru собрал в своей творческой мастерской сотни иллюстраторов, которые создают неповторимые и неординарные решения для печати на одежде. Каждая картинка – результат работы художника, выражающий его виденье темы, и выполняется она в уникальной творческой манере.</p>
			<p>Белые женские футболки в нашем магазине пополняют как модельный ряд, так и цветовое решение. Мы постоянно работаем над тем, чтобы улучшить не только качество сервиса, но и разнообразить выбор одежды под нанесение принтов. Футболка белая женская – одна из самых популярных для продажи, поскольку именно на нее можно нанести абсолютно любое изображение от графики до фотографии, и это изображение будет смотреться очень гармонично и естественно. А сами футболки изготавливаются из натуральных материалов – мы используем в пошиве ткань из 100% хлопка, не аллергенного, не вызывающего дискомфорта, а, напротив – в таких футболках вы будете чувствовать себя хорошо и приятно в любую погоду.</p>
		</td>                    
		<td width="2%">&nbsp;</td>					
		<td width="51%" style="vertical-align:top;text-align:justify;">			
			<p>Более того, мы предоставляем вам возможность выбрать модельные или длинные женские футболки и придумать для них дизайн самостоятельно. Доступная цена за высокое качество – мы оптимизировали все процессы, чтобы вы могли полностью сосредоточиться на творчестве. Ваш эскиз мы нанесем на женскую футболку при помощи цифрового оборудования. Это гарантирует не только оперативную печать (вы получите готовое изделие на следующий день), но и качество печати. Изображения наносятся на одежду красками на водной основе, которые также абсолютно безопасны для здоровья. Послойное нанесение обеспечивает устойчивость изображения, насыщенность красок и точную передачу цветов и деталей.</p>
			<p>Создавать собственный дизайн, или выбрать готовый принт из огромного количества  замечательных иллюстраций – вот и все, о чем вам стоит беспокоиться. А мы позаботимся о том, чтобы ваша белая женская футболка стала эксклюзивной и радовала вас долгое время. Печать принтов по инновационной цифровой технологии выдерживает более 60 циклов деликатных стирок без деформации изображения. Краски не выцветают, а принт не трескается.</p>
			<p>В такой одежде вы всегда будете неповторимы, а ваш образ надолго запомнится окружающим. Заказывайте белые <strong>женские футболки</strong> с печатью для себя и своих близких с новейшими принтами, которые еще не выпускались в печать.  Будьте в авангарде модного стиля!</p> 
		</td>  
	</tr>
	</table>
	
{elseif $PAGE->url == "/catalog/futbolki/female/page/11/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Красивые и стильные женские футболки – это must-have на любой сезон. Футболка универсальна. Она прекрасно смотрится с одеждой в любом стиле. Магазин футболок maryjane.ru предлагает не только широкий ассортимент модельных футболок самых разных расцветок, но и неповторимый дизайн, над которым работали лучшие иллюстраторы нашего проекта.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Женские модельные футболки изготавливаются из натуральных тканей. 100% хлопок отлично пропускает воздух, дает ощущение комфорта и выдерживает до 60 циклов ручных стирок. Изображения из нашего каталога наносятся на женские футболки профессиональными красками в несколько слоев. В итоге вы получаете качественную футболку с надписями или изображениями, которая прослужит вам долгое время.</p>
		<p>Краски остаются яркими как после стирки, так и после сушки. Изображение не деформируется и не трескается. А отличная цена позволит вам купить женские футболки на все случаи жизни! Футболки с простыми рисунками и надписями подойдут для повседневного и спортивного стиля, футболки с яркими принтами привлекут внимание окружающих в клубе или на вечеринке.</p>
		<h2><strong>КРЕAТИВНЫЕ ПРИНТЫ ДЛЯ ЖЕНСКИХ ФУТБОЛОК</strong></h2>
		<p>В нашем каталоге собраны тысячи уникальных изображений, созданных авторами проекта maryjane.ru. Каждая иллюстрация прошла конкурсный отбор и была отмечена народным голосованием. Поэтому у нас представлены только самые актуальные и востребованные картинки. И уже сегодня вы можете заказать женские футболки с изображениями и надписями, а мы выполним ваш заказ в самые короткие сроки.</p>
		<p>Хотите эксклюзивную вещь? Настоящую дизайнерскую футболку? Нет ничего проще – становитесь дизайнером собственных вещей вместе с maryjane.ru! И вы точно никогда не встретите в своем окружение девушку с точно такой же футболкой. К тому же вы и сами можете создать собственный стиль и почувствовать себя дизайнером, а многофункциональны <a href="/customize/filter/futbolki/"> конструктор футболок </a> вам в этом поспособствует.</p>
		<h2><strong>КУПИТЬ ЖЕНСКИЕ ФУТБОЛКИ ОНЛАЙН</strong></h2>
		<p>Не выходя из дома и не тратя время на поиски хорошей одежды в оффлайн магазинах, вы можете купить качественную женскую футболку с оригинальным и стильным дизайном. На сайте представлен конструктор, с помощью которого вы быстро и легко сможете выбрать модель футболки, ее цвет и размер, а также подобрать изображения и надписи из тематических разделов.</p>
		<p>В итоге вы уже в конструкторе сможет увидеть, как будет выглядеть женская футболка с вашим дизайном. Всего пара кликов и заказ отправится в обработку, будет выполнен в течение 24 часов и доставлен по вашему адресу в любой город РФ или в любую точку планеты.</p>
		<p>Интернет-магазин женских футболок maryjane.ru предоставляет гарантию на все изделия. Купив женскую футболку с собственным дизайном, вы сможете в любой момент сделать новый заказ и получить приятные бонусы. К слову покупать дизайнерские футболки оптом намного выгоднее, оптовые покупатели всегда могут рассчитывать на хорошую цену. Обновите свой гардероб и сделайте приятный и необычный подарок вашим подругам!</p>
	</div>

{elseif $PAGE->url == "/catalog/mayki-alkogolichki/"}

	<div class="clr clearfix" style="padding-top:60px;">
		<h2 style="font-size:14px;">Купить майки алкоголички, женские борцовки</h2>
		<p>Вы можете купить любое количество маек-алкоголичек или напечатать принты на женских майках борцовках как для себя, так и для своих друзей и близких. Все, что для этого нужно сделать – загрузить свою картинку или выбрать любой эскиз, предложенный нашими дизайнерами и набравший большое количество лайков.</p>		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('#block15').slideToggle()">Подробнее</span>
				
		<div style="display:none;margin-top:10px;" id="block15">
			<p>Индивидуальное нанесение на майках позволяет любому пользователю заказать создание одежды с уникальными принтом наших дизайнеров, а также предложить свою версию рисунка и, минуя голосование или обсуждение внутри сообщества, получить любое необходимое количество готовых изделий.</p>
			<p>Мы печатаем и предлагаем к продаже майки алкоголички (борцовки) тиражом от 1 шт.</p>
			<p>Когда-то майка была всего лишь деталью нижнего белья, сегодня же она стала излюбленной вещью для дизайнеров со всего мира. Майка алкоголичка (борцовка) уже боле полувека не теряет своей актуальности и занимает видное место в гардеробе любой модницы. И купить потрясающие и стильные майки алкоголички в maryjane.ru, стало еще проще!</p>
			<table width="99%" border="0" cellspacing="10" cellpadding="10">
			<tr>
				<td valign="top" width="50%">
					<div style="text-align:justify;">
						<h3>Всегда актуальный тренд – майки алкоголички (борцовки)</h3>
						<p>Борцовки женские имеют свободный силуэт, могут быть как однотонными, так и многоцветными. Они отлично садятся на любую фигуру. Ее предшественником была обычная мужская майка,  а теперь это не только практичная майка борцовка (мужская и женская), но и эффектная основа любого образа  стиля casual.</p>				
						<p>Интернет-магазин футболок maryjane.ru всегда идет на шаг впереди со временем, стремясь опережать его, и предлагает своим клиентам такую одежду как прикольные майки, модельные футболки и т.д., декорированные авторскими изображениями и надписями. </p>
						<p>Майка алкоголичка (борцовка) шьется из очень мягкой и приятной на ощупь ткани из 100% хлопка. Она удобна, практична, не растягивается и сохраняет свой внешний вид. А яркие принты придают ей больше выразительности и кокетливости.</p>
						<p>Майки алкоголички (борцовки) действительно очень универсальны. С их помощью можно сформировать как повседневный образ, так и актуальный спортивный стиль. Ее возможности по комбинированию с другими элементами гардероба не ограничены – они прекрасно сочетаются с шортами, брюками, джинсами, юбками и т.д.</p>
					</div>
				</td>
				<td width="5%">&nbsp;</td>
				<td valign="top"  width="45%">
					<div style="text-align:justify;">
						<h3>Майка на каждый день</h3>
						<p>Мужчины, одевающиеся в casual стиле, давно оценили практичность и оригинальность такой простой, казалось бы, вещи как майка алкоголичка (борцовка). Она легко и органично становится основой мужского образа. Джинсы или спортивные штаны, кардиганы или пиджаки – это повседневный, спортивный и даже клубный стиль.</p>
						</p>Но интернет-магазин футболок Maryjane.ru не просто предлагает купить прикольные майки алкоголички (борцовки) любых размеров и цветов, но и эффектно декорирует их яркими сочными принтами, созданными авторами нашего проекта.</p>
						<p>Эксцентричные, оригинальные, простые, замысловатые - у нас вы найдете принты на любой вкус. Майка алкоголичка (борцовка) для  креативных и стильных мужчин и женщин всегда будет эффектной – и с полноцветным изображением, и с монохромным, и с надписью и с абстракцией.<p>
						<p>Привлекательность майки алкоголички (борцовки) в том, что надевая ее, вы всегда будете в центре внимания. Это стильный аксессуар, при помощи которого можно эффектно подчеркнуть достоинства фигуры и скрыть то, что должно быть скрыто.</p>
					</div>
				</td>
			</tr>
			</table>
		</div>
	</div>

{elseif $PAGE->url == "/catalog/sumki/new/" || $PAGE->url == "/catalog/patterns-bag/sumka-s-polnoj-zapechatkoj/"}

	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Сумки тканевые</h2>	
		<p style="text-align: justify;">Летние легкие <em>сумки тканевые</em> остаются в этом году такими же популярными. Натуральные материалы не выходят из моды, напротив, становятся настоящим трендом. Кроме самих сумок проект maryjane.ru предлагает и неординарный дизайн для ваших аксессуаров. Яркие и броские принты, нанесенные на текстильную поверхность, даже из сумки с простым покроем делают стильный и модный аксессуар. При пошиве сумок мы используем только натуральные материалы, экологически чистые, окрашенные красителями из натуральных компонентов. Даже принты мы наносим красками на водной основе. В результате – эффектные <strong>сумки тканевые</strong> с эксклюзивным дизайном, которые можно стирать, сушить и не бояться, что изображение испортится.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Сумки авоськи</h3> представляют собой  самую практичную и интересную модель. У нас можно приобрести сумку размером 35х43 см, которая оснащена длинной ручкой, чтобы сумку можно было носить на плече. Мягкая ткань делает сумку практически незаметной в сложенном состоянии. Авторские принты добавляют в дизайн сумки больше индивидуальности и придают им оригинальный внешний вид.
			<br/><br/>
			Как и с одеждой, мы осуществляем печать на сумках тканевых устойчивыми красками на водной основе. Профессиональный цифровой принтер наносит изображение на сумку тканевую в несколько слоев. В итоге мы получаем полноцветное изображение с точной передачей всех деталей и оттенков. И сумка, и нанесенный принт отличаются долговечностью. При необходимости такие <h4 style="font-weight: normal;text-transform: none;display: inline;">сумки тканевые</h4> можно стирать в режиме ручной стирки при температуре 30С. Поскольку принт не нарушает структуру ткани, он не трескается после стирки и не выгорает на солнце. Носить такую сумку можно куда угодно – на прогулку, на пляж, на шоппинг и т.д.
			<br/><br/>
			Преимущества тканевых сумок в их простоте. Они легкие, удобные, вместительные, и их дизайн вы можете создать и сами. Кроме того, что в нашем каталоге собрано более 3400 изображений для дизайна сумок тканевых, мы предоставляем возможности и вам создать неповторимый дизайн сумки. Для этого вы можете использовать  фотографии, графику, текстуры, оформленные в графических редакторах согласно техническим требованиям. Готовые <h3 style="font-weight: normal;text-transform: none;display: inline;">сумки тканевые</h3> можно использовать сразу после печати. В течение 24 часов мы выполним ваш заказ и отправим удобным для вас способом.
			<br/><br/>
			К тому же, вы всегда можете сделать заказ на молодежные сумки через плечо не только для себя, но и для своих друзей. Это хороший подарок, в который вы сможете вложить часть себя. С помощью конструктора на сайте вы без труда подберете подходящее изображение, которое не оставит равнодушным вашу подругу или близкого человека. 
		</div>
	</div>

{elseif $PAGE->url == "/catalog/sumki/" || $PAGE->url == "/catalog/patterns-bag/sumka-s-polnoj-zapechatkoj/popular/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Молодежные сумки через плечо</h2>	
		<p style="text-align: justify;">Модные и стильные <em>молодежные сумки через плечо </em>  – горячий тренд этого лета! Maryjane.ru предлагает вам приобрести не только эко-сумку отличного качества, но и создать для нее собственный дизайн, выбрав из нашей базы изображений любое понравившееся! </p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Почему наши  <a href="/catalog/sumki/new/">сумки тканевые</a> расходятся как горячие пирожки? Все просто – они пошиты их натуральных материалов, имеют три разных цвета, и отличаются хорошей вместительностью – размеры сумки 35х43 см. А в сложенном состоянии они не занимают места вообще! Их можно хранить в любом месте и носить хоть каждый день!</p>
			<p>Печать на тканевых сумках осуществляется профессиональными чернилами в несколько слоев. Принт на сумке отличается мягкостью и прочностью, сумку можно аккуратно стирать, не боясь при этом деформировать изображение. Насыщенные краски не выгорают, а сам принт не трескается.</p>
			<p>Каждая <a href="/catalog/top/category,sumki/female/">сумка авоська</a> от maryjane.ru – это уникальное изделие, которое будет только у вас! Вы выбираете цвет сумки, подбираете любое их изображений от наших авторов и кратчайшие сроки получаете готовую сумку, которая обязательно привлечет к себе внимание. Будьте стильными, будьте яркими, создавайте дизайн ваших аксессуаров сами!</p>
		</div>
	</div>

{elseif $PAGE->url == "/catalog/poster/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Картины на холсте</h2>	
		<p style="text-align: justify;"><em>Картины на холсте</em> – это необычно, это красиво и очень красочно. А картины с оригинальным дизайном откроют для вас новые возможности в создании эффектных интерьерных акцентов. <strong>Печать фотографий на холсте</strong> создает интересное визуальное впечатление, напоминая произведение искусства и, по сути, им и являясь.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Ведь основа для <h4 style="font-weight: normal;text-transform: none;display: inline;">картины-постера для интерьера</h4>  – это авторские работы лучших художников-иллюстраторов проекта maryjane.ru. <h3 style="font-weight: normal;text-transform: none;display: inline;">Картины на холсте</h3> можно подобрать под абсолютно любой стиль интерьера, ведь в нашем каталоге есть самые разнообразные художественные решения. Невероятные по качеству проработки деталей, затейливые по задумке, с широкой палитрой цветов и оттенков, с изображениями фантастических героев, символов, очаровательных животных интересных интерпретаций известных тем – <a href="/catalog/poster/grade/" target="_blank">печать на холсте</a> и картины привлекают внимание с первого взгляда, создают неповторимое настроение и особую атмосферу в интерьере. 
			<br/><br/>	
			Постер фото и <h3 style="font-weight: normal;text-transform: none;display: inline;">печать фото на холсте</h3> позволят вам приготовить для друзей и близких оригинальные подарки. Фотографии из семейного архива, фотообои, картинки из нашей коллекции – любое изображение можно перенести на бумагу или холст, красиво оформить и разместить в интерьере. <a href="/catalog/poster/new/" target="_blank">Купить постер на заказ</a> в качестве подарка можно как друзьям, так и близким людям.
			<br/><br/>	
			Сегодня <h4 style="font-weight: normal;text-transform: none;display: inline;">печать фотографий на холсте</h4>, а также фото-постеры становятся все более востребованной услугой. Проект maryjane.ru всегда на шаг впереди, поэтому именно у нас вы можете купить <h3 style="font-weight: normal;text-transform: none;display: inline;">картины постеры для интерьера</h3> с эксклюзивным дизайном и высоким качеством печати. Вся продукция печатается профессиональными чернилами марки Dupont на высокоточном цифровом оборудовании, которое позволяет даже при такой сложной технике печати максимально четко передать детали иллюстрации и цветовые оттенки.
			<br/><br/>	
			Еще одна особенность <h4 style="font-weight: normal;text-transform: none;display: inline;">печати фото на холсте</h4> – устойчивость красок. Всем знакома ситуация, когда повисевший на стене плакат со временем теряет яркость красок. В итоге, внешний вид испорчен и приходится расставаться с полюбившимся изображением. Но не в случае с постерами и <h3 style="font-weight: normal;text-transform: none;display: inline;">картинами на холсте</h3> от maryjane.ru. Наши постеры не выгорают на солнце, а плотная бумага Кодак сохраняет свой безупречный внешний вид.
			<br/><br/>	
			Выбирайте самые интересные, неординарные, прикольные изображения из нашего каталога, предлагайте свои фото и эскизы – в кратчайшие сроки мы создадим для вас <h4 style="font-weight: normal;text-transform: none;display: inline;">уникальные картины на холсте</h4> и фото-постеры, которые приятно удивят вас недорогой ценой и отличным качеством готового изделия.								
		</div>
	</div>	

{elseif $PAGE->url == "/catalog/poster/new/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Купить постер</h2>	
		<p style="text-align: justify;">Яркие, эффектные, необычные по стилю авторские работы от maryjane.ru стали доступны и в формате постеров. Уже сегодня вы можете <strong>купить постер на заказ</strong> с любым изображением. Высокое качество печати, профессиональная фотобумага Кодак, устойчивые и не выгорающие краски – и красивый постер уже украшает любое помещение!</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Сегодня не менее популярными остаются и <em>постер фото</em>, и эффектные <a href="/catalog/poster/" target="_blank">постеры, картины на холсте, печать фото на холсте</a>. Благодаря использованию высококачественных чернил и технологий цифровой печати, <h3 style="font-weight: normal;text-transform: none;display: inline;">постер фото</h3> отличается безупречным качеством в передаче деталей и оттенков. Размещенный на стене в комнате или в офисе, он будет долгое время украшать помещения, ведь краски на постере не выгорают и не теряют яркости.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Купить постеры на стену</h4> на нашем сайте можно всего за пару кликов. Если вам приглянулось какое-то изображение, вы просто выбираете его и в конструкторе уже подбираете нужный формат и вид – постер на холсте, на бумаге или на пластике. <a href="/catalog/poster/grade/"  target="_blank">Постеры. Печать на холсте</a>  так же можно заказать с собственным изображением. Любой рисунок в хорошем разрешении или фотография могут стать основой для эксклюзивного постера, который можно заказать как для себя, так и в качестве подарка для близких людей.
			<br/><br/>
			Если у вас есть хорошая фотография, например, с красивым пейзажем, которая может украсить интерьер вашей комнаты, вы можете заказать <h3 style="font-weight: normal;text-transform: none;display: inline;">постер фото</h3>  у нас, и получить его всего за пару дней. Также обращаем ваше внимание на каталог изображений на maryjane.ru, где вы найдете несколько тысяч изображений и рисунков на самые разнообразные тематики. Все работы представлены авторами-иллюстраторами, это эксклюзивные решения, ставшие победителями в голосовании среди пользователей нашего сайта.
			<br/><br/>
			Преимущества <h3 style="font-weight: normal;text-transform: none;display: inline;">постера на заказ</h3> неоспоримы. Это отличная возможность самому подобрать яркую деталь интерьера. <h4 style="font-weight: normal;text-transform: none;display: inline;">Купить постеры на стену</h4> можно в любом количестве. Мы предлагаем недорогие цены за безупречное качество готового материала. Покупая постер на maryjane.ru, вы гарантировано получаете плакат с эксклюзивным изображением. Окружать себя красивыми вещами стало еще проще! Создайте собственный дизайн вашей комнаты, оформите неординарно свое рабочее место, преобразите любое помещение, внеся в него эффектное оформление.
			<br/><br/>
			Постеры могут украшать стены, двери, мебель. Они легко закрепляются, и сменить их также можно в любой момент. Неординарные изображения в каталоге можно миксовать, покупая несколько вариантов и размещая их по собственному усмотрению.
		</div>
	</div>

{elseif $PAGE->url == "/catalog/poster/grade/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Постеры</h2>	
		<p style="text-align: justify;">Украшение интерьера при помощи декоративных акцентов позволяет внести в атмосферу дома  или офиса еще больше индивидуальности, больше красочности и стиля. Проект maryjane.ru  предлагает замечательную  услугу – <em>печать</em> постеров, <strong>картин на холсте</strong> и пластике. Эксклюзивные изображения, авторский дизайн, различные форматы, высокое разрешение печати – все это для вас только в нашем проекте!</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Постеры</h3> печатаются на фото-бумаге Кодак профессиональными красками. Оперативную печать обеспечивает высокотехнологичное цифровое оборудование, с помощью которого любой выбранный вами эскиз, картина, фото или изображение наносятся на бумагу устойчивыми к выгоранию красками. Постер фото ничем не отличаются от  цифровых фотографий, напротив, позволяют значительно увеличить изображение, без потери качества.
			<br/><br/>	
			<h4 style="font-weight: normal;text-transform: none;display: inline;">
			Печать картин на холсте</h4> – это оригинальный подход к знакомому оформлению интерьеров. Изображение наносится на тканевую основу и производит эффект настоящих <a href="/catalog/poster/" target="_blank">постера, картины на холсте, печати фото на холсте</a>, которые можно красиво оформить в рамку. Согласитесь, не тривиальный способ сделать интересный подарок другу. <h3 style="font-weight: normal;text-transform: none;display: inline;">Печать на холсте</h3> предполагает нанесение абсолютно любого изображения, включая и обычные фотографии из семейного архива, фото путешествий и т.д.
			<br/><br/>	
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Постеры</h4> на пластике позволят вам сохранить яркие воспоминания, перенесенные на бумагу, на долгое время. Любая иллюстрация из каталога может быть перенесена на бумагу, а затем <h3 style="font-weight: normal;text-transform: none;display: inline;">картина постер</h3> покрывается тонким, но очень прочным слоем прозрачного пластика, который защищает изображения от механических повреждений, не позволяет деформироваться постеру и создает интересный визуальный эффект объемного изображения.
			<br/><br/>	
			Каталог рисунков на maryjane.ru содержит около 3 тысяч изображений, каждое из которых было создано профессионалом-иллюстратором. Эти рисунки стали победителями в народном голосовании, их признали самыми яркими и оригинальными. Вы можете выбрать любой дизайн в понравившейся вам категории и заказать <h3 style="font-weight: normal;text-transform: none;display: inline;">печать картин на холсте</h3> или пластике, а также <a href="/catalog/poster/new/" target="_blank"> купить постер на заказ</a>, напечатанный на фото бумаге. Если у вас есть уже задумки, чтобы вы хотели найти, например, абстракцию, прикольные картинки, романтические сюжеты и т.д., просто выберите соответствующий раздел.
			<br/><br/>	
			Мы не ограничиваем вас в фантазии и самовыражении, для <h4 style="font-weight: normal;text-transform: none;display: inline;">постеров</h4>, постер фото и <h3 style="font-weight: normal;text-transform: none;display: inline;">картин постеров</h3> вы можете предложить и свой дизайн. Самое главное, чтобы его технические характеристики соответствовали требованиям печати. Выбирайте, создавайте и украшайте ваш дом неповторимыми и яркими <h4 style="font-weight: normal;text-transform: none;display: inline;">постерами</h4> от maryjane.ru.
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/sweatshirts/new/"}

	<div style="width:980px;clear:both;padding-top:5px;">
		<h2>Худи интернет магазин</h2>	
		<p style="text-align:justify;"><em>Мужские худи в интернет</em> магазине maryjane.ru предлагаются только с авторскими принтами, оригинальными и неповторимыми, в стиле времени и с индивидуальным подходом к самовыражению.  Худи обрели свою популярность благодаря удобному покрою, не стесняющему движений -  это мягкая  и приятная на ощупь теплая кофта с капюшоном и карманом спереди. Натуральный 100% хлопок не вызывает аллергии, в качестве красителей используются только натуральные компоненты. Комфортна кофта со стильным дизайном - <strong>мужские худи в интернет магазине</strong> maryjane.ru только для ценителей эксклюзивных вещей.</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<a href="/tag/moskva/category,sweatshirts/" target="_blank">Купить худи в Москве, толстовки на заказ</a> при всем богатстве выбора и магазинов, и коллекций, часто оказывается не так просто. Особенно, если речь идет о красивой и неповторимой одежде.  <a href="/catalog/sweatshirts/" target="_blank">Купить свитшот</a> и <a href="/prikol/category,tolstovki/" target="_blank">прикольные толстовки с надписями</a> предпочитает молодежь и носит их  с удовольствием. Но для тех, кто хочет приобрести «свою» вещь, непохожую на 10-ки таких же в супермаркете, проект maryjane предлагает не просто худи, а действительно яркую и стильную вещь, которая освежит ваш гардероб и станет любимой вещью. Как это сделать? Очень просто: выбрать авторское изображение из более чем 3400 картинок на сайте, либо же стать самому дизайнером собственной одежды.
			<br/><br/>
			Благодаря удобному и простому конструктору, вы можете выбрать цвет и размер худи, а также посмотреть на то, как будет выглядеть готовое изделие. Для вашего собственного дизайна мы не ставим ограничений, это могут быть как рисунки, так и фотографии, главное, чтобы вы предоставили ваше изображение в соответствии с техническими требованиями для качественной печати. 
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Интернет магазин худи</h3>  предоставляет возможность купить как мужские, так и женские модели худи, которые хорошо смотрятся на любом типе фигуры. Покрой худи удачно акцентирует внимание на достоинствах фигуры, и незаметно корректирует ее недостатки. Худи можно носить и в качестве домашней одежды, и повседневной, и спортивной, они незаменимы для поездок на природу и т.д. 
			<br/><br/>
			Основные преимущества покупки <h4 style="font-weight: normal;text-transform: none;display: inline;">худи в интернет магазине</h4>  maryjane.ru – принты наносятся профессиональными красками с натуральными компонентами на водной основе с использованием цифрового оборудования. Послойная печать на худи в результате дает высокоточное полноцветное изображение, которое «накрывает» ткань, не взаимодействуя с ее структурой. То есть, принт не деформирует структуру ткани, остается таким же мягким как и 100% хлопок, из которого изготавливаются худи. При этом изображение не портится после стирок, не расползается и не трескается, а краски устойчивы к воздействию УФ-лучей. Купить худи  у нас действительно выгодно, поскольку в итоге вы получаете вещь с авторским дизайном  с гарантией качества на несколько сезонов! 
			<br/><br/>
			Как производители одежды, мы хорошо понимаем, насколько наши клиенты хотят получить не просто красивую вещь, а купить худи, которое после стирки не растянется, не полиняет и не потеряет свой внешний вид. Соблюдая правила деликатного ухода, вы сможете продлить срок вашей одежды даже при частом ношении.  <h3 style="font-weight: normal;text-transform: none;display: inline;">Мужские худи</h3> станут отличным подарком близкому человеку – любимому, другу, брату, отцу и т.д. Худи с авторским дизайном – это практически вещь, сделанная собственными руками. Она наверняка не оставит равнодушным того, кому предназначается.
			<br/><br/>
			Среди более чем  3400 изображений от авторов со всей РФ вы обязательно найдете тот самый неповторимый дизайн, который будет отвечать вашему вкусу. Покупайте <h4 style="font-weight: normal;text-transform: none;display: inline;">мужские худи</h4> и носите их с удовольствием!
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/sweatshirts/"}

	<div style="width:980px;clear:both;padding-top:5px;">
		<h2>Свитшоты</h2>	
		<p style="text-align:justify;"><em>Купить свитшот в интернет магазине</em> maryjane.ru мы рекомендуем тем, кто ценит качество, стильный внешний вид и оригинальность. Если вы привыкли останавливать свой выбор на вещах неординарных, не похожих на массмаркет, то покупка свитшота  в нашем интернет магазине приятно порадует вас.</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В наличие свитшоты всех размеров  - от S до 3XL. Популярная модель – <strong>серый свитшот</strong> цвета меланж. Именно на этом фоне хорошо смотрятся изображения любых цветов. Мы дополнили выбор изысканным темно-синим свитшотом, который отлично смотрится на любом типе фигуры. Все, что вам нужно для того, чтобы приобрести эксклюзивную вещь – выбрать цвет, размер и иллюстрацию, которую вы хотите поместить на ваш <h3 style="font-weight: normal;text-transform: none;display: inline;">свитшот</h3>. В коллекции maryjane.ru  авторские рисунки, ставшие победителями в общем голосовании.
			<br/><br/>	
			Любое изображение, которое вам понравится, мы нанесем на <h4 style="font-weight: normal;text-transform: none;display: inline;">более 40000 свитшотов, доставим за 24 часа</h4>, сошьем для вас <a href="/dealer/tolstovki-zakaz.php">оптом толстовки на заказ за 10 дней</a> с уникальным дизайном. Это те вещи, в которых вам будет тепло и комфортно.
			<br/><br/>	
			Особое внимание мы уделяем подбору изображений. Выбор огромен – почти 3.000 изображений на различные тематики от авторов-иллюстраторов, непохожие друг на друга. <h5 style="font-weight: normal;text-transform: none;display: inline;">Купить свитшот в интернет магазине</h5> и украсить его по собственному вкусу реально, а главное – вам не придется тратить время на поиски  размера и дизайна. Все это у нас есть и с помощью виртуального конструктора вы  подберете принт и увидите, как будет выглядеть готовая вещь.
			<br/><br/>	
			Мы выполняем заказ в течение 24 часов с последующей доставкой. Если вам надо срочно найти достойный подарок для близкого человека, а время на исходе – <h3 style="font-weight: normal;text-transform: none;display: inline;">купите свитшот</h3> в интернет магазине maryjane.ru с эксклюзивным дизайном или предложите для печати собственное изображение – рисунок или фото.  Профессиональное оборудование и краски от мирового лидера  Dupont – залог качественной печати принтов  с гарантией износоустойчивости до 50 циклов стирок. Наши свитшоты не растягиваются, не садятся, изображения на них не ощущаются, не приносят дискомфорта, а радуют глаз насыщенностью красок и идеальной текстурой.
			<br/><br/>	
			Начинайте поиск оригинального и модного принта для вашего свитшота уже сейчас, и завтра ваш заказ будет готов!			
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/sumki/top/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Сумка авоська</h2>	
		<p style="text-align: justify;">Легкая, практичная и в то же время стильная и модная – это <em>сумка авоська</em> от проекта maryjane.ru! Эффектные прохладные оттенки, оптимальные размеры, вместительность, наличие удобной длинной ручки для ношения через плечо и, конечно же, авторские принты для создания оригинального и модного аксессуара!</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Сегодня <a href="/catalog/sumki/new/">сумки тканевые</a> снова возвращается в моду, современные девушки по достоинству оценили ее отличные качества. С такой сумкой можно отправляться и на отдых, и по делам, а чтобы этот аксессуар стал более эффектным, мы предлагаем вам нанести на него авторский принт от наших дизайнеров.</p>
			<p>Хотите <a href="/catalog/sumki/female/">молодежные сумки через плечо</a>, которой ни у кого нет? Купите любую из трех предложенных сумок, найдите оригинальное и выразительное изображение в нашем каталоге, а мы позаботимся о том, чтобы вы смогли уже через пару дней выйти из дому с новой сумкой!</p>
			<p>Цифровая печать профессиональными чернилами в несколько слоев гарантирует высокое качество нанесения картинки. Она становится частью сумки, не изменяет текстуру ткани, не деформируется при хранении в сложенном виде и может подвергаться деликатной стирке.</p>
			<p>Подготовьтесь к лету – только у нас лучшие <strong>сумки авоськи</strong> с неповторимым дизайном на любой вкус!</p>
		</div>
	</div>		
	
{elseif $PAGE->url == "/catalog/winners/"}

	<br clear="all" /><br />
	
	<table width="980" border="0" cellspacing="10" cellpadding="10">
	<tr>
		<td style="text-align:justify" valign="top">
			<h2 style="font-size:14px">Купить футболку</h2>		    
			<p>Проект Maryjane.ru постоянно проводит дизайн конкурсы на создание лучшего эскиза и путем интерактивного голосования каждый месяц выбирается лучшая работа. Купить футболку победителя, набравшего наибольшее количество голосов в конкурсе, вы сможете в этом разделе.</p>
			<p>Здесь представлены не просто лучшие работы, а именно те, которые завоевали симпатии наших пользователей и были выпущены лимитированными тиражами. В наших конкурсах могут принимать участие все без исключения, кто пришлет свою работу на голосование. Мы предлагаем вам купить футболку с изображением, взявшим первенство в дизайн конкурсе. Разные тематики, разные авторы, большое разнообразие стилей и средств для выражения – все это в футболках с принтами от победителей.</p>
			<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('#block5').slideToggle()">Подробнее</span>
		</td>
		<td style="padding:20px;">&nbsp;</td>
		<td>
		 	{literal}
			<script type="text/javascript" src="/js/jquery.cycle.all.js"></script>
			<script>$('.b-scroll-wrapper_inner').cycle({fx:'scrollRight',timeout:500000,pager: '#nav', 'cleartypeNoBg':true});</script>
			{/literal}
		
			<!-- Скроллер с советами -->
			<div class="b-sroll-help" >
			<div class="b-scroll-wrapper">
			<div class="b-scroll-wrapper_inner">
			
				<!-- Один блок для скроллера -->
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Магазин футболок №1. Нам 12 лет!</h4>
					<ul class="b-sroll-help_list">
						<li>Maryjane.ru 1-ый магазин футболок в Москве. Сервис №1, Качество №1. Оригинальность №1. <br/>Сделано в Москве.</li>
			            <li>Приём и обработка заказов происходит с 10 утра до 8 вечера. Доставка 24 часа</li>
			            <li>Отправляем заказы на следующий день даже при оформлении в 8 вечера !</li>
			            <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
					</ul>
				</div>
		        
				<!-- Один блок для скроллера -->
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">Наша Гарантия 40 стирок!</h4>
					<ul class="b-sroll-help_list">
						<li>Если принт не продержался — мы вернём вам деньги!</li>
			            <li>100% хлопок, высший сорт. Для изготовления футболок, мы используем только лучший хлопок качества пенье!</li>
			            <li>Возврат обмен бесплатно</li>
			            <li>Мы &mdash; верим нашим клиентам и всегда вернём деньги оперативно.</li>
					</ul>
				</div>
		        
				<!-- Один блок для скроллера -->
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ПЕЧАТИ НА ФУТБОЛКАХ:</h4>
					<ul class="b-sroll-help_list">
						
			            <li>Новейшая технология полноцветной нанесения на майках, красками на водной основе.</li>
			            <li>Данная технология выгодно отличается от термотрансферов и флекса, т.к. печать происходит непосредственно на само изделие, без использования промежуточных носителей</li>
			            <li>Для печати мы применяем специальные водные краски компании Dupont – ведущего мирового производителя данной продукции.</li>
		           				<li>Мы строго соблюдаем все технологические требования к процессу печати футболок</li>
					</ul>
				</div>
		        		<!-- Один блок для скроллера -->
				<div class="b-scroll-wrapper_item">
					<h4 class="b-sroll-help_title" style="color:#767676">КАЧЕСТВО ФУТБОЛОК</h4>
					<ul class="b-sroll-help_list">
						
			            <li>Все модели футболок разработаны по собственным лейкалам</li>
			            <li>При пошиве мы используем ткань "Пенье" - хлопок высшего качества</li>
			            <li>Конструктор футболок поможет Вам напечать на толстовках с капюшоном и даже печать маек – «алкоголичек».</li>
					</ul>
				</div>
			</div>			
		</div>	
		<div class="nav clearfix" id="nav"></div>
		</div>	
	</td>
	</tr>
	</table>
	
	<div style="display:none; font-size:11px; margin-top:10px;" id="block5">
		<table width="980" border="0" cellspacing="10" cellpadding="10">
			<tr>
				<td valign="top" width="">
					<div style="text-align:justify;">
						<h3>Эксклюзивная вещь и приятная цена</h3>
						<p>Эти работы уже проверены временем, они стали своеобразным эталоном качества и смелой дизайнерской идеи. Это и динамичные сюжеты со своей линией, и ироничные карикатуры, и веселые изображения, и яркие типажи. Сегодня купить футболку c победившим дизайном можно по приятной цене и приобрести не только эксклюзивную вещь с авторским дизайном, но и не переплатить за нее лишние деньги.</p>
						<p>Согласитесь, индивидуальный дизайн футболки, в которой изображение создано настоящим художником, а не отштамповано стандартными шрифтами и картинками, это исключительная возможность купить футболку, которую вы не встретите на первом встречном. Более того, признание нашими пользователями лучшей работы делает каждый принт еще более ценным и отвечающим требованиям современной молодежи.</p>			
					</div>
				</td>
				<td style="padding:20px;">&nbsp;</td>
				<td valign="top">
					<div style="text-align:justify;">
						<h3>Купить футболку с самым лучшим дизайном</h3>
						<p>В работах победителей ярко выражена философия проекта Maryjane.ru - свобода творческой мысли и средств выражения, и никакой рутины, банальности и копирования чужих идей. Мы с радостью и волнением предоставляем уникальную возможность купить футболку с потрясающим и эффектным дизайном на любую тематику от лучших дизайнеров нашего проекта.</p>
						<p>Будьте всегда в курсе новых трендов, не позволяйте себе растворятся в общей массе людей. Мы создаем футболки для ярких личностей, с богатым внутренним миром и великолепным вкусом. Высокое качество работ – это стандарт, принятый на проекте Maryjane. Мы не ограничиваем наших дизайнеров в их творчестве и поэтому работы наших победителей всегда отличаются креативностью, смелостью и безупречным воплощением каждого эскиза.</p>		
					</div>
				</td>
			</tr>
		</table>
	</div>
{elseif $PAGE->url == "/catalog/poster/poster-frame-vertical-white-20-x-30/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Продажа картин в интернете</h2>	
		<p style="text-align: justify;">Выбор картины для подарка или для украшения интерьера своего дома дело нелегкое. Сколько надо обойти галерей, пересмотреть сайтов, чтобы найти то, что вам нужно. Но интернет магазин постеров для интерьера maryjane.ru совместил в себе не только продажу, но и создание уникальных авторских изображений, которые можно распечатать как на холсте, так и на фотобумаге.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Сегодня <em>продажа картин в интернете</em> востребована по нескольким причинам. В первую очередь, это возможность украсить свой дом или торговый зал, офис или помещение ресторана оригинальными постерами без больших затрат. Как и в случае с картинами художников, наши постеры и плакаты – это не массмаркет, не растиражированные картинки, а авторские эксклюзивные изображения. Все эскизы для печати создавались специально для нашего проекта. Кроме того, постеры купить в интернет магазине maryjane.ru можно и с собственным дизайном.</p>
			<p>Для тех, кто желает <a href="/catalog/poster/poster-frame-vertical-black-20-x-30/" target="_blank">купить постеры в Москве</a>, мы предоставляем возможность получить готовую продукцию уже на следующий день. Нужен ли вам подарок ко дню Рождения, либо готовый элемент интерьера, если вы дизайнер, с нами вы сможете заказать и получить картину или постер в самые сжатые сроки. Интернет магазин постеров для интерьеров maryjane.ru предлагает не только печать на фотобумаге, но и на холсте с последующим оформлением в белую или черную рамку. Такой постер смотрится очень презентабельно, а картина становится неотличима от оригинала, созданного художником.</p>
			<p>Печать с высоким разрешением дает всегда лучший результат – от монохромных до полноцветных изображений выполненных в технике графики или фотоколлажа. Постеры купить в интернет магазине можно на выбор в нескольких форматах и размерах. Более того, всегда есть возможность наглядно увидеть, как постер или картина будут смотреться в готовом варианте. Используя виртуальный конструктор, вы без труда создадите и дизайн, и оформление постера.</p>
			<p><strong>Продажа картин в интернете</strong> стала возможностью создавать собственные шедевры, не будучи при этом художником по образованию. Иллюстрации детей, ваши эскизы, коллажи и т.д. – все эти изображения можно перенести на холст, создав картину, которая украсит ваш дом или станет приятным подарком близким людям. Семейные и свадебные фотографии, детские рисунки, понравившиеся работы известных художников, а также более 3000 изображений наших авторов-иллюстраторов – все это можно перенести на холст или фотобумагу с высокоточной передачей деталей, цветов и гарантией устойчивости изображения к внешним воздействиям. </p>
		</div>
	</div>
{elseif $PAGE->url == "/catalog/poster/poster-frame-vertical-black-20-x-30/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Купить постеры в Москве</h2>	
		<p style="text-align: justify;"><em>Купить постеры для интерьера</em> от проекта maryjane.ru – значит приобрести уникальную, неповторимую деталь, которая станет акцентом и стильным дополнением дизайна вашей квартиры или офиса. Для каждого пользователя мы приготовили более чем 3400 изображений на любой вкус, созданных авторами-иллюстраторами со всей РФ. Огромное количество тематик, трактовок и неординарных решений теперь стали доступны каждому за доступную цену. Выбирайте дизайн постеров и украшайте вашу комнату по собственному вкусу.</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Что такое <h3 style="font-weight: normal;text-transform: none;display: inline;">постеры</h3> сегодня? Это качественно новые, интересные и оригинальные плакаты, которые могут содержать в себе абсолютно разные художественные элементы. Это уже не просто постеры с изображением любимой группы или актера, а доступное и выразительное направление искусства, которое продолжает развиваться. Интерьер без деталей скучен и неинтересен. Но если вам не хочется украшать комнату или офис картинами, то как раз постеры позволят сделать это, не вкладывая больших денег. Создавая интерьер помещения, стремишься все делать в едином стиле, а постеры позволяют расставить нужные акцента, оживить пространство, добавить в него больше динамики и эстетической ценности. Украшать плакатами  интерьер – не новинка, но проект maryjane.ru создает качественно новый взгляд на, казалось бы, уже давно знакомую тематику. В нашем магазине вы сможете  <a href="/catalog/poster/poster-frame-vertical-white-20-x-30/new/" target="_blank">купить плакаты</a>  с авторским дизайном, а также <a href="/catalog/poster/poster-canvas-vertical-30-x-40/" target="_blank">холст купить</a>, которые лучше всего дополнят ваш интерьер, добавив ему изюминки.
			<br/></br>
			Мы печатаем постеры и плакаты на фотобумаге с высоким разрешением изображения. Плотность плакатов – 220 г. Все изображения переносятся на фотобумагу с точной передачей оттенков и деталей. Если вы нашли изображение с детализированной картинкой, мы в точности перенесем его на плакат. Самое слабое место бумажных изделий (календарей, плакатов, карт и т.д.) – устойчивость к УФ-лучам. Как правило, большинство бумажной продукции, какой бы красивой и насыщенной она не была, со временем утрачивает яркость красок из-за постоянного воздействия солнечных лучей. У нас же вы можете <h3 style="font-weight: normal;text-transform: none;display: inline;">купить постеры для интерьера</h4>, которые не выгорают на солнце, поскольку для печати мы используем краски на водной основе, хорошо пигментированные и устойчивые к внешним воздействиям.
			<br/></br>
			Обустраивая свой дом, квартиру, кабинет офиса и т.д., мы стремимся создавать красивый, выразительный и эргономичный интерьер, где у каждой вещи есть свое место, и в котором просто приятно находиться. Интерьер – это душа дома, а создаем ее мы, те, кто живет в этом доме. Почему <h3 style="font-weight: normal;text-transform: none;display: inline;">купить постеры в Москве</h3> не только выгодно, но и разумно именно у нас? Потому что мы не ограничиваем вас в выражении своих фантазий, вы можете сами стать дизайнером постеров и плакатов для вашего дома. Выбирая изображения из каталога или создавая его сами, вы решаете, в каком стиле будет выполнен постер, и какую задачу он будет решать. Ведь с помощью визуальных деталей помещению можно придать больше уюта, или напротив, больше официальности. Сделать его более камерным, интимным, или создать легкую атмосферу, в которой каждый будет чувствовать себя комфортно.<br/></br>
			Любое изображение, которое вы подберете, мы распечатаем в выбранном формате и размере, а украсить постером свою квартиру, офис или общественное заведение вы сможете уже на следующий день.
		</div>
	</div>
	
{elseif $PAGE->url == "/catalog/poster/poster-frame-vertical-white-20-x-30/new/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Купить плакаты</h2>	
		<p style="text-align: justify;"><em>Где купить плакаты на стену</em> в Москве, да еще и такие, чтобы ими можно было оформить свою квартиру или преподнести в качестве подарка? Только здесь, в проекте maryjane.ru, который объединяет творческую мастерскую и собственное производство для создания креативных и ярких дизайнерских решений.</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<p>Плакаты и постеры становятся все более популярными, ведь раньше их можно было получить либо купив какой-то журнал, либо создав самим. <strong>Купить плакат на стену</strong>, не растиражированный, а оригинальный и неповторимый для многих долгое время не представлялось возможным. Но сегодня все изменилось. Наш проект предлагает не просто купить плакаты, а выбрать для них уникальный дизайн, не ограниченный фантазией одного автора. Ведь в коллекции нашего проекта более 3000 изображений, которые можно распечатать на горизонтальных, вертикальных и квадратных плакатах, а также можно <a href="/catalog/poster/poster-canvas-vertical-30-x-40/" target="_blank">холст купить</a> для создания фото-картины.</p>
			Плакаты и постеры – это недорогой и доступный вариант персонализации вашей комнаты. То место, где мы живем, всегда несет наш собственный отпечаток, ведь каждый дом уникален, и там хорошо, куда хочется возвращаться. <h3 style="font-weight: normal;text-transform: none;display: inline;">Купить плакаты в Москве</h3> с авторским дизайном – прекрасная возможность украсить помещение, создать в нем особую атмосферу и подчеркнуть стильный дизайн интерьера. В нашей коллекции собраны самые разнообразные по тематике иллюстрации. Это и абстракция, которая прекрасно вписывается в интерьеры дома и офиса, и занимательные сюжеты, и прикольные картинки и надписи, словом все, что может вас заинтересовать.
			<br/><br/>
			Для большей презентабельности мы предлагаем не только  <h4 style="font-weight: normal;text-transform: none;display: inline;">купить плакат на стену</h4>, но и выбрать оформление – черную или белую рамку. Она превращает обычный лист фотобумаги с изображением в настоящую картину. А если вы взглянете на работы наших художников, то убедитесь, что все они – произведения искусства, современного, динамичного, социального и понятного каждому. Новейшее цифровое оборудование и профессиональные краски печатают изображение в высоком разрешении и с точной передачей всех деталей и разнообразия цветов. На плакате могут быть как рисунки, графика, полноцветные иллюстрации, так и фотографии, надписи и т.д.
			<br/><br/>
			Вопрос, <h3 style="font-weight: normal;text-transform: none;display: inline;">где купить плакаты на стену в Москве</h3>, уже имеет ответ - у нас, конечно.  Среди преимуществ - стоимость плаката невелика, а его качество будет радовать вас долгое время. Изображение не портится, краски не выцветают, при этом вы можете в том же стиле декорировать и технику. Ваш заказ будет готов в течение 24 часов и сразу же отправится по указанному адресу – в Москве, СПб, любом регионе РФ и в любом городе мира.
		</div>
	</div>
{elseif $PAGE->url == "/catalog/poster/poster-canvas-vertical-30-x-40/"}

	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Холст купить</h2>	
		<p style="text-align: justify;">Картины на <em>холсте купить</em> лучше там, где вам предложат большой выбор изображений, авторских и уникальных. Проект maryjane.ru уже более 12 лет создает настоящую коллекцию произведений искусства, созданных дизайнерами и иллюстраторами со всей РФ. И если вам нужно <strong>картины для интерьера купить</strong> с современным и ярким дизайном, то в нашем каталоге вы без труда найдете оригинальные работы, которые мы распечатаем на холсте или фотобумаге..</p>
		<span style=" width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Холст купить</h3> можно любого размера, от 20х30 до 70х50 см. Это натуральный материал с матовой поверхностью, на который при помощи цифрового оборудования наносится любое изображение – графика,  цветные фотографии, коллажи, надписи. Картины на холсте смотрятся очень эффектно, а их стоимость значительно ниже, чем работа художника под заказ. Кроме того, дизайн таких картин вы можете выбрать заранее, посмотреть, как он будет выглядеть на холсте и получить результат, в точности соответствующий дизайну в виртуальном конструкторе.
			<br/><br/>
			Оформление интерьера квартиры или общественного помещения невозможно представить себе без использования декоративных элементов. Иногда стены украшаются фотографиями, наклейками, фотообоями, но если <h4 style="font-weight: normal;text-transform: none;display: inline;">купить картины на холсте</h4>, вы получите двойную выгоду. Во-первых, <a href="/tag/moskva/poster/poster-frame-vertical-black-20-x-30/" target="_blank">печать на холсте Москва</a> – это недорого и качественно. Во-вторых, у нас в коллекции находятся авторские работы, единичные, не растиражированные. Так что если вы хотите дополнить интерьер стильными картинами и постерами, то лучше выбрать действительно уникальный дизайн.
			<br/><br/>
			Кроме того, <h3 style="font-weight: normal;text-transform: none;display: inline;">холст купить</h3> предпочитают и многие в подарок. Мы оформляем картины на холсте в рамки, и они смотрятся презентабельно. Авторские работы всегда будут цениться на порядок выше стандартных решений, а картины на холсте позволят вам сделать хороший подарок и не ошибиться  с выбором. Украшение интерьера создает в помещение особую атмосферу. Для коммерческих заведений это может быть статусность, для частных – стильный дизайн со вкусом, персонифицированный владельцем дома. По интерьеру можно судить о компании, о людях, которые проживают в квартире, об отношении владельцев магазинов и ресторанов к своим посетителям и т.д.<br/>

			<p>Наш проект открывает большие возможности перед каждым, кто хочет обновить свой интерьер или сделать хороший подарок знакомым и близким. Более 3000 авторских изображений, печать в течение 24 часов, доставка по РФ и всему миру – мы сделали все, что вы смогли получить готовую картину на холсте для украшения интерьера, уникальную и созданную специально для вас.</p>

		</div>
	</div>	
{elseif $PAGE->url == "/9may/auto/"}	
	<div style="width: 980px;clear: both; padding-top: 5px;">
		<h2>Наклейки к 9 мая на авто</h2>	
		<p style="text-align: justify;">День Победы – особенный праздник. Он отмечается нами всегда и в этот день хочется рассказать всем вокруг о своем отношении к этому, о гордости за свою страну, за своих ветеранов, которые сделали эту победу возможной. <strong>Наклейки на 9 мая на авто</strong> – прекрасная возможность не только украсить свой автомобиль, но и рассказать окружающим о своем отношении к празднику.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Объемные <em>наклейки на авто к 9 мая купить</em> лучше в магазине авторских стикеров – maryjane.ru. Все наклейки в нашем каталоге созданы специально для этого проекта. Здесь только все самое лучшее, интересное и креативное. Объемные наклейки на авто к 9 мая – новый тренд, который пришел на смену обычным надписям и небольшим стикерам. Все больше покупателей выбирают эффектные наклейки, которые можно разместить в любом месте кузова легкового и грузового авто.
			<br/><br/>
			Выбирая <h3 style="font-weight: normal;text-transform: none;display: inline;">наклейки на 9 мая на авто</h3>, обратите внимание на возможность подобрать нужный вам размер. Все стикеры изготавливаются на прочной пленке 3М, которая имеет дополнительное покрытие, защищающее изображение от царапин и выгорания цвета. Стикер можно без труда приклеить самостоятельно и не беспокоиться, что он деформируется, или возникнут воздушные пузыри. Для этого нужно тщательно обезжирить поверхность авто, и затем наклеить стикер.
			<br/><br/>
			Объемные <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки к авто к 9 мая купить</h4> можно на протяжении всего года. Кто-то украшает свою машину к празднику, а кто-то каждый день помнит о важном событии. Наши <a href="/catalog/auto/new/" target="_blank">виниловые наклейки на авто Москва</a> удобны тем, что их можно в любой момент снять, при этом не повредить лакокрасочный слой покрытия автомобиля и не оставив на нем следов клея. Несмотря на кажущуюся простоту, клей стикера настолько надежно закрепляет наклейку на авто, что можно без проблем мыть машину, не бояться дождя и яркого солнца.
			<br/><br/>
			Выбирайте <h3 style="font-weight: normal;text-transform: none;display: inline;">объемные наклейки на авто к 9 мая</h3>, фото которых представлены в нашем каталоге. Здесь собраны авторские работы, абсолютно разные и очень интересные. Такие наклейки действительно украшают автомобиль, а стоят значительно дешевле аэрографии.
			<br/><br/>
			Все <h4 style="font-weight: normal;text-transform: none;display: inline;">наклейки на 9 мая к авто</h4> в нашем каталоге оригинальны и их печать выпускается лимитированными тиражами. Мы гарантируем, что вы не встретите никого с такими же наклейками на автомобиле. Стикеры, купленные в инете на других сайтах, зачастую растиражированы, это надписи и незамысловатые иллюстрации. В нашем проекте вы найдете эксклюзивные изображения, яркие и неповторимые, которые украсят ваше авто к этому замечательному празднику.
		</div>
	</div>
{elseif $PAGE->url == "/stock/color,ffffff/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Белая футболка</h2>	
		<p style="text-align: justify;">Белый цвет остается одним из самых популярных в одежде. <strong>Белые футболки</strong>, мужские и женские, смотрятся красиво не только без дизайна, но и со стильным оформлением. Проект maryjane.ru предлагает к продаже <em>чистые футболки</em> под нанесение на них авторских изображений.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Футболки белые без рисунка</h3> представлены во всех размерах и подходят под любой тип фигуры. В нашем магазине вы найдете одежду, изготовленную из натурального хлопка высокого качества. <h4 style="font-weight: normal;text-transform: none;display: inline;">Белая футболка</h4> шьется по собственным лекалам, и мы предлагаем полный цикл производства – от пошива до печати. Если вы хотите белые футболки без рисунка купить оптом и в розницу, мы предоставим вам возможность выбрать подходящие модели и размеры.
			<br/><br/>
			Кому могут понадобиться футболки белые без рисунка? В первую очередь, компаниям, которые создают новые коллекции одежды и корпоративным клиентам. Достаточно заказать у нас нужный тираж футболок, предоставить макет дизайна или выбрать на нашем сайте понравившийся принт, и мы предоставим готовую к продаже продукцию в минимально сжатые сроки.
			<br/><br/>
			<h3 style="font-weight:normal;text-transform: none;display: inline;">Белая мужская футболка</h3>
			<br/><br/>
			Как часть повседневного гардероба, мужская футболка точно занимает первое место по частоте комбинаций с разными стилистическими решениями. Мужчины носят белые футболки практически каждый день, и любой магазин одежды всегда предоставляет выбор моделей, среди которых обязательно находятся несколько вариантов белых футболок с дизайном.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Купить белые футболки оптом</h4> у нас действительно выгодно, поскольку мы осуществляем полный цикл производства и на наших складах всегда в наличие большое количество футболок и размеров.
			<br/><br/>
			Если вам нужно запустить в продажу коллекцию мужских футболок, мы поможем вам не только их пошить, но и сделать качественную цифровую печать. Футболки без рисунка имеют мягкую основу, приятную на ощупь, а печать осуществляется красками на водной основе. Такая <h3 style="font-weight: normal;text-transform: none;display: inline;">белая мужская футболка</h3> и после печати остается мягкой и комфортной, а яркие принты выдерживают до 60 циклов стирки.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Футболка белая женская</h4>
			<br/><br/>
			Очень эффектно смотрятся белые футболки с приталенным фасоном. Они облегают женскую фигуру, подчеркивая достоинства и красоту женского тела. <h4 style="font-weight: normal;text-transform: none;display: inline;">Белые футболки без рисунка</h4> купить можно не только оптом, но и в единичном экземпляре. Если вы хотите самостоятельно создать дизайн вашей футболки, мы предоставляем возможность каждому всего за несколько кликов подобрать одежду и загрузить свой дизайн. Футболка белая фото показывает, как можно разместить принт на изделии, увидеть, как будет выглядеть готовое изделие. Не только футболки, но и <a href="/stock/category,mayki-alkogolichki/" target="_blank">белая майка</a> борцовка подойдет для печати авторского дизайна.
			<br/><br/>
			<h2>Где купить белые футболки?</h2>	
			<br/>
			Для тех, кто не хочет тратить время на поиски разных подрядчиков, когда одна компания шьет изделия, другая печатает принты и сложно проконтролировать весь процесс, мы предлагаем воспользоваться нашей услугой и купить белые футболки без рисунка у нас с последующей цифровой печатью. Мы даем гарантию, как на изделие, так и на качество печати. <h3 style="font-weight: normal;text-transform: none;display: inline;">Футболки белые без рисунка</h3> можно приобрести от 1 шт. до оптовых партий.
			<br/><br/>
			Печать осуществляется в течение 24 часов с доставкой по указанному адресу. Заказывая белые футболки оптом, вы точно в срок получаете готовые изделия, которые можно запускать в продажу. Мы печатаем на футболках абсолютно любые изображения, начиная от логотипов и корпоративных символик, и заканчивая авторскими эксклюзивными изображениями.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Купить белые футболки</h4> можно в любом размере – от XS до 2XL. Если на складе отсутствует необходимое вам количество белых футболок, мы оперативно запустим в пошив недостающее число изделий, которые будут готовы точно в срок.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Чистые футболки без рисунка</h3> белого цвета лучше всего подходят для печати, поскольку именно на белом цвете наиболее эффектно смотрятся полноцветные изображения. Какие бы цвета не использовал дизайнер в своем эскизе, они будут органично смотреться на белом фоне. 
			<br/><br/>
			Если вам нужна мужская и женская футболка белая, купить ее лучше у проверенных производителей. Нашему магазину футболок уже более 12 лет, за это время нашими клиентами стали тысячи частных заказчиков и сотни компаний. Белая мужская футболка или <h4 style="font-weight: normal;text-transform: none;display: inline;">белая женская футболка</h4>, а также <a href="/stock/color,000000/" target="_blank">черные футболки</a> и изделия других цветов отвечают всем стандартам качества. Такая одежда создана для долгосрочной носки, она не теряет свой внешний вид, а принты остаются яркими и не выгорают.
			<br/><br/>
			Для заказа футболок от 1 шт. воспользуйтесь выбором на сайте, отмечая нужную вам футболку и размер. Если вам необходима оптовая партия футболок, позвоните нашим менеджерам по тел. +7 (800) 333-53-79, чтобы уточнить размеры и количество футболок, а также детали по цене и срокам. 
	</div>
</div>	
{elseif $PAGE->url == "/stock/category,mayki-alkogolichki/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Белая майка</h2>	
		<p style="text-align: justify;">Стильные <em>белые майки</em>, которые красиво контрастируют с загорелой кожей, с некоторых пор стали очень популярны не только среди мужчин, но и среди женщин. <strong>Белая майка</strong> – идеальный вариант для летнего гардероба, причем носить ее можно и в городе, и на курорте. Проект maryjane.ru предлагает широкий выбор размеров, которые можно приобрести в количестве от 1 шт. до оптовых партий.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Мужская белая майка</h3>, бывшая когда-то частью нижней одежды, сегодня стала популярна как самостоятельный элемент гардероба. Ее можно сочетать с джинсами и шортами, в ней максимально комфортно даже в самый жаркий день. <h4 style="font-weight: normal;text-transform: none;display: inline;">Белая майка женская</h4> уже стала классикой, образы, которые можно с ней комбинировать, очень разнообразны, поэтому майка алкоголичка, наравне с такими изделиями как <a href=" /stock/color,ffffff/" target="_blank">белая футболка</a>  и серые толстовки, по праву стала базовым элементом как мужского, так и женского гардероба.
			<br/><br/>
			В нашем магазине можно купить  <h3 style="font-weight: normal;text-transform: none;display: inline;">белые майки</h3>  в розницу и оптом. Для частных заказчиков мы предлагаем широкий выбор размеров и печать изделий от 1 шт. Вы можете выбрать авторский дизайн от наших иллюстраторов, либо создать свой собственный, который мы распечатаем на майке в течение суток.
			<br/><br/>
			Корпоративным клиентам и компаниям, занимающимся продажей одежды, мы можем предложить готовые <h4 style="font-weight: normal;text-transform: none;display: inline;">белые майки</h4> под нанесение цифровых принтов. Для дизайна мы не создаем ограничений, это может быть любое изображение, от графики до фотографии, выполненное в графическом редакторе с необходимыми техническими требованиями. Только у нас мужская белая майка и белая майка женская  имеют гарантию качества на изделие и принт, которые не потеряют своего внешнего вида даже при интенсивной носке и частой стирке.
			<br/><br/>
			Качество материала, из которого пошиты белые майки, так же соответствует принятым стандартам. Это 100% хлопок, мягкий и приятный на ощупь, в котором комфортно в любую погоду. На складе нашей компании всегда находится большое количество готовых изделий. <h3 style="font-weight: normal;text-transform: none;display: inline;">Белые майки</h3>, <a href="/stock/color,000000/" target="_blank">черные футболки</a>, а также другие цвета и изделия тиражом от 1 шт. и до оптовых партий под крупные заказы.
			<br/><br/>
			Чтобы сделать заказ, достаточно позвонить нашим менеджерам , уточнить количество изделий и в течение 15 минут вы получите готовый расчет стоимости вашего заказа.  На всю готовую продукцию мы предоставляем гарантию качества. И на пошив, и на печать принтов.
	</div>
</div>
{elseif $PAGE->url == "/stock/color,000000/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Черные футболки</h2>	
		<p style="text-align: justify;"><strong>Черная футболка без рисунка</strong> от компании maryjane.ru – это модельное изделие насыщенного черного цвета, изготовленное из экологически чистого гипоаллергенного материала – 100% хлопка. Комфортные и мягкие, <em>черные футболки</em> хорошо пропускают воздух, шьются на современном производстве  в соответствии с европейскими нормами качества. Заказать черные футболки мужские и женские можно как чистые, так и для нанесения на них принтов и корпоративных символик.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Черные женские футболки</h3>
			Женские модельные футболки красиво облегают фигуру, подчеркивают ее достоинства, и не теряют свой внешний вид даже после многочисленных стирок. <a href="/stock/color,cdcdcd/" target="_blank"> Серая футболка</a>, черная футболка без рисунка, <a href="/stock/category,mayki-alkogolichki/" target="_blank">белая майка</a> – это отличная возможность создать собственный дизайн своей одежды, а также получить стильные корпоративные футболки, на которых особенно эффектно будет смотреться фирменная символика.
			<br/><br/>
			Мы предлагаем черные женские футболки в размерах от XS до 2XL. В нашем магазине вы можете заказать <h4 style="font-weight: normal;text-transform: none;display: inline;">черные футболки</h4> в тираже от 1 шт.  и до оптовых партий.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Черные футболки мужские</h3>
			Самый популярный элемент мужского гардероба – черная футболка. Она идет всем, независимо от возраста, и хорошо сочетается как с повседневным, так и спортивным стилей. Черные футболки мужские от maryjane.ru не выгорают на солнце, не линяют, цифровая печать не деформирует структуру ткани. Футболка остается такой же мягкой, как и до печати. Принт пропускает воздух, поэтому в наших футболках комфортно в любую погоду.
			<br/><br/>			
			Для клиентов мы предлагаем несколько услуг:<br/><br/>
			<ul style="list-style-type: disc;margin-left: 18px;">
				<li>Пошив черных футболок в любом тираже;</li>
				<li>Печать на футболках корпоративной символики;</li>
				<li>Печать на футболках дизайнерских принтов;</li>
				<li>Возможность пользователю получить готовые черные футболки мужские и женские с собственным дизайном.</li>
			</ul>
			<br/>
			Чтобы узнать стоимость оптового заказа, позвоните нам по телефону и наши менеджеры рассчитают вам окончательную стоимость.  Если вы хотите заказать <h4 style="font-weight: normal;text-transform: none;display: inline;">черные футболки</h4> для себя и своих близких, выбирайте нужный вам размер и подгружайте на сайт изображение, которое должно быть напечатано, либо ознакомьтесь с каталогом авторских изображений на сайте. Все принты созданы для нашего проекта и печатались лимитированными тиражами. Ваш заказ будет готов в течение 24 часов. Так же возможна печать принтов на предоставленных вами изделиях. Доставку наших изделий мы осуществляем по Москве и регионам РФ удобным для вас способом.
	</div>
</div>
{elseif $PAGE->url == "/stock/color,cdcdcd/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Серая футболка</h2>	
		<p style="text-align: justify;">Собственное производство по пошиву футболок позволяет нам не только предлагать широкий выбор моделей, но и цветовых решений. Одно из таких предложений – серые футболки меланж. Они смотрятся очень красиво, нанесенный принт эффектно выделяется. <em>Серая футболка</em>, как и <a href="/stock/category,tolstovki/" target="_blank">серая толстовка</a>, шьются из мягкого 100% хлопка, очень комфортного для тела в любой сезон.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			В нашем ассортименте вы найдете: <br/><br/>
			<ul style="list-style-type: disc;margin-left: 18px;">
				<li>Женские футболки приталенные;</li>
				<li>Мужские футболки;</li>
				<li>Футболки с рукавом;</li>
				<li>Мужские толстовки с накладным карманом;</li>
				<li>Женские толстовки с капюшоном;</li>
				<li>Женские майки борцовки;</li>
				<li>Женские платья-футболки.</li>
			</ul>
			<br/>
			Все изделия шьются по собственным лекалам, имеют полную размерную сетку и высокое качество пошива. Мы даем гарантию на наши изделия – <a href="/tag/krasnaya/" target="_blank">красная футболка</a> или <h3 style="font-weight: normal;text-transform: none;display: inline;">серая футболка</h3> с принтом не теряет своего внешнего вида после более чем 60 циклов стирки (при условии соблюдения рекомендаций по уходу). 
			<br/><br/>
			Заказать серые футболки и толстовки можно как для дальнейшей реализации, так и для промо кампаний.  Сегодня проект maryjane.ru осуществляет полный цикл производства футболок – от пошива до печати с тиражами от 1 шт. Заказ выполняется в течение суток при наличии всей партии футболок на складе.
			<br/><br/>
			Мы предлагаем серые футболки мужские,  а также женские без рисунка с последующей печатью на них изображений. При цифровой печати профессиональными красками, принты на одежде не вызывают дискомфорта, не нарушают структуру тканей, <h4 style="font-weight: normal;text-transform: none;display: inline;">серая футболка</h4> также хорошо пропускает воздух. Высокая точность передачи деталей и оттенков обеспечивается цифровым оборудованием, благодаря которому мы можем печатать на футболках как простые векторные изображения (корпоративная символика), так и многосложные изображения, с большим количеством деталей и цветовых полутонов.
			<br/><br/>
			Почему серые футболки, майки и толстовки лучше покупать у нас:<br/>
			<ul style="list-style-type: none;margin-left: 18px;">
				<li>1)	Использование только натуральных материалов и красителей;</li>
				<li>2)	Качественный пошив одежды (ровные швы, без складок и заломов);</li>
				<li>3)	Полностью готовое к реализации изделие с бирками и технической информацией;</li>
				<li>4)	Возможность заказать индивидуальный дизайн футболок тиражом от 1 шт. до крупных оптовых партий;</li>
				<li>5)	Выполнение заказа в сжатые сроки.</li>
			</ul>
			<br/>
			Качество красивого и яркого принта напрямую зависит не только от печати, но и от качества изделия. Мы изготавливаем повседневную одежду  оптимальной плотности, на которой цифровое изображение смотрится лучше всего. Для печати используются краски на водной основе, которые наносятся послойно, что гарантирует насыщенность и точную передачу полутонов.
			<br/><br/>
			Чтобы узнать стоимость оптового заказа на <strong>серые футболки</strong>, позвоните нам по телефону и наши менеджеры рассчитают вам окончательную стоимость.  
	</div>
</div>
{elseif $PAGE->url == "/stock/color,596079/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Футболка синяя</h2>	
		<p style="text-align: justify;">Расширяя свой ассортимент, проект maryjane.ru большое внимание уделяет цветовым решениям. Среди новинок – <em>футболка синяя</em>, мужская и женская. Синий меланж – оригинальный оттенок для футболки, на который можно наносить как однотонные, так и цветные принты. </p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			Тонкая и легкая, <h4 style="font-weight: normal;text-transform: none;display: inline;">футболка синяя</h4> имеет свободный покрой, а женская – немного приталенная. Это идеальный вариант для повседневного стиля. Пошитая из 100% натурального хлопка, футболка синяя хорошо абсорбирует влагу, быстро высыхает и пропускает воздух. Даже в самый жаркий день в ней будет очень комфортно.
			<br/><br/>
			Говоря о качестве футболок, хочется подчеркнуть, что все изделия имеют гарантию на 60 циклов стирок, в течение которых внешний вид футболки не изменится – цвета не выгорают, а принты не трескаются. Хлопковая <h3 style="font-weight: normal;text-transform: none;display: inline;">футболка синяя</h3> – идеальный вариант под нанесение цифровой печати. Мягкая и не слишком плотная, она органично комбинируется с разными цветовыми оттенками, потому принты, нанесенные на ее поверхность, смотрятся очень выразительно и эффектно.
			<br/><br/>
			Не только <strong>футболка синяя</strong>, но и <a href="/tag/krasnaya/" target="_blank">красная футболка</a>, белая, серая, <a href="/tag/geltuy/" target="_blank">футболка желтая</a> – в ассортименте нашего магазина большой выбор цветов, от насыщенных до пастельных. Поскольку мы осуществляем и пошив, и печать на футболках, на наших складах всегда в наличие партии футболок разных цветов и размеров. Мы работаем как с частными клиентами и заказами от 1 шт., так и с оптовыми – магазинами, корпоративными клиентами и т.д., которым можем предложить как мелкие, так и крупные оптовые партии.
			<br/><br/>
			Преимущества пошива от maryjane.ru: <br/>
			<ul style="list-style-type: disc;margin-left: 18px;">
				<li>Собственные производственные мощности;</li>
				<li>Использование натуральных материалов;</li>
				<li>Возможность пошива синих футболок нужных размеров и в достаточном количестве в сжатые сроки;</li>
				<li>Экономия на крупных тиражах – выгоднее заказать пошив, чем покупать готовые изделия;</li>
				<li>Чистые футболки под печать различными техниками нанесения.</li>
			</ul>
			<br/>
			Если вам нужен не только пошив, но и печать на футболках, мы выполним ваш заказ точно в срок. <h4 style="font-weight: normal;text-transform: none;display: inline;">Футболка синяя</h4> при заказе в 1 шт. или небольшим оптом будет готова в течение 24 часов. Крупные партии – по договоренности. Чтобы рассчитать стоимость вашего заказа и сроки выполнения, позвоните нам по телефону , и уже через 15 минут вы получите готовый расчет.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Футболка синяя</h3> с принтом будет отправлена любым удобным для вас способом: курьером (по Москве и Санкт-Петербургу), почтой России или службой экспресс-доставки.
	</div>		
</div>
{elseif $PAGE->url == "/stock/category,tolstovki/"}	
	<div style="width:980px;clear: both; padding-top: 5px;">
		<h2>Серая толстовка</h2>	
		<p style="text-align: justify;">Толстовка – незаменимый элемент гардероба в прохладное время года для тех, кто любит комфорт и одевается в стиле casual. <em>Серая толстовка</em>, синяя и фиолетовая наиболее интересны как основа для нанесения оригинальных принтов. В нашем магазине представлены женские и мужские толстовки с карманом и капюшоном во всех размерах.</p>
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
		<div style="display:none;margin-top: 5px;text-align: justify;">
			<strong>Черная толстовка</strong> и <a href="/stock/color,000000/" target="_blank">черные футболки</a> выбирают как основу для ярких принтов. Любые цветовые сочетания смотрятся на такой одежде органично и выразительно. <h4 style="font-weight: normal;text-transform: none;display: inline;">Серая толстовка</h4> и <a href="/stock/color,cdcdcd/" target="_blank">серая футболка</a> могут украшаться как крупными принтами, так и более мелкими. Спокойный фон не создает контрастов, а напротив, гармонично сочетается как со светлыми, так и темными оттенками.
			<br/><br/>
			<h3 style="font-weight: normal;text-transform: none;display: inline;">Толстовка белая</h3> освежает гардероб, выглядит нарядно, любой принт, будь-то графический рисунок или фотография, нанесенные на лицевую сторону, украсят толстовку и создадут акцент в образе, привлекающий внимание. Синяя толстовка в темном оттенке – лучший вариант для яркого принта со светлыми красками. В любом случае, какое бы изображение вы не выбрали, в конструкторе вы увидите, как будет выглядеть принт на разных оттенках.
			<br/><br/>
			<h4 style="font-weight: normal;text-transform: none;display: inline;">Серые толстовки</h4> имеют удобный карман со скошенными краями, в котором можно держать руки или носить телефон или плеер. Мягкий ворот переходит в капюшон, его можно накинуть при сильном ветре. Все толстовки шьются из мягкого 100% хлопка, их можно надевать как на нижнее белье, так и прямо на тело. Толстовка белая, синяя, серая хорошо сохраняют тепло тела, при этом пропускают воздух и выводят влагу. И на улице, и в помещении вы будете чувствовать себя комфортно.
			<br/><br/>
			Наши серые толстовки не сковывают движений, аккуратные швы не вызывают дискомфорта.  Черная толстовка сочетается с одеждой в любом цвете, а из стилей мы рекомендуем выбирать повседневных, спортивный или стиль casual.  Авторские принты преображают серые толстовки, делают их более выразительными, а синяя толстовка с эксклюзивным дизайном перестает быть просто элементом гардероба, а становится самостоятельной деталью, комфортной и привлекательной.
			<br/><br/>
			Толстовка белая, синяя или черная – это однотонная одежда, которую можно красиво оформить, подобрав подходящий принт. Если вы не представляете свой гардероб без пары цветных толстовок, то в нашем магазине вы сможете приобрести на выбор <h4 style="font-weight: normal;text-transform: none;display: inline;">серые толстовки</h4>, синие и фиолетовые, пошитые из экологически чистого материала. Устойчивые натуральные красители обеспечивают яркие и насыщенные цвета в течение долгого время. Даже после 60 циклов стирки ваша серая толстовка не потеряет свой внешний вид, не растянется и не потемнеет.
			<br/><br/>
			Качество изображения напрямую зависит и от материала, на котором этот принт будет печататься. Именно поэтому наши <h3 style="font-weight: normal;text-transform: none;display: inline;">серые толстовки</h3> мы шьем сами, гарантируя их качество. Цифровая печать профессиональными красками не только позволяет выполнять ваши заказы всего за 24 часа, но и обеспечивает мягкое, но устойчивое нанесение, когда сам принт не нарушает структуру ткани, она остается такой же мягкой, а изображение не трескается и не деформируется. При деликатной стирке вы на долгое время сохраните безупречный внешний вид одежды.
			<br/><br/>
			Для корпоративных клиентов мы предлагаем сделать оптовые заказы на толстовки с последующей печатью на них дизайна или корпоративной символики. Звоните нам по тел.: и мы рассчитаем стоимость вашего заказа всего за 15 минут.
	</div>		
</div>
{elseif $PAGE->url == "/catalog/kids/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Детские футболки</h2>
	<p style="text-align: justify;">Все родители мечтают о том, чтобы у их детей было то, чего не было в детстве папы и мамы. И не исключение – красивая одежда. Дети настолько непосредственны, любопытны и открыты, так трогательно выражают свою самостоятельность, что хочется во всем им помогать. А чтобы ребенку интересно было познавать мир, мы приготовили для ваших детей яркие и оригинальные <em>детские футболки</em>, созданные нашими дизайнерами специально для проекта maryjane.ru.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top: 5px;text-align:justify;">
		Если вы уверены в том, что ваш ребенок уникален и не похож ни кого другого, тогда лучше всего подчеркнуть это, подарив ему одежду, которой нет у других. Мамы особенно тщательно подходят к выбору одежды для ребенка, пытаясь найти что-то особенное, качественное и оригинальное. В торговых залах масса одежды, но не всем она подходит. А ведь малыши такие разные! Мы, в проекте maryjane.ru, понимаем это, поэтому предоставляем возможность всем родителям купить <strong>детские футболки</strong> с эксклюзивным дизайном за небольшие деньги.
		<br/><br/>
		Кто сказал, что дизайнерская вещь должна стоить больших денег? Возможно, сами дизайнеры. Именно поэтому у нас вы можете не только воспользоваться огромным выбором изображений для печати на детских футболках, но и самим стать дизайнерами, подобрав красивую надпись или фотографию. Как оригинальный и неповторимый подарок такие футболки действительно очень эффектны и привлекательны. К тому же, вам не придется тратить время на поиски нужной одежды – оставаясь дома со своим малышом, вы без проблем подберете ему <h3 style="font-weight: normal;text-transform: none;display: inline;">детские футболки</h3> разных цветов и, не отходя от компьютера, выберите яркий дизайн. А если ваши дети дошкольного и школьного возраста, они с удовольствием помогут вам выбрать принты, которые им очень нравятся.
		<br/><br/>
		Что немаловажно – все <h4 style="font-weight: normal;text-transform: none;display: inline;">детские футболки</h4> мы производим сами. Шьем изделия только из натуральных материалов (100% хлопок), а для окрашивания тканей используем натуральные красители. Печать производится цифровым методом красками на водной основе. Наши детские футболки абсолютно безопасны для здоровья ребенка, а маму они порадуют тем, что носить эту одежду можно каждый день, стирать в деликатном режиме и не бояться, что футболка быстро потеряет свой внешний вид.
		<br/><br/>
		В нашем магазине <h3 style="font-weight: normal;text-transform: none;display: inline;">детские футболки</h3> представлены по возрасту. Здесь вы найдете одежду как для совсем младенцев, так и для детей до 12 лет. Так же и изображения можно подобрать и для малышей, и для школьников. Но это не обычные сюжеты, а очень интересный взгляд на детскую тему от взрослых художников. Поэтому и футболки, и  <a href="/tag/detskie/category,tolstovki/" target="_blank">толстовки детские</a> (с детской тематикой) с удовольствием носят и взрослые.
		<br/><br/>
		Вы можете купить детскую футболку не только своему ребенку, но и в качестве подарка. Одежда – это универсальный подарок для детей, ее никогда не бывает много, поскольку дети быстро растут. А наши футболки можно передавать и по наследству. Их дизайн настолько интересен, что подойдет как мальчикам, так и девочкам. Качественные материалы и высокоточная печать на готовом изделии сделают ваш подарок действительно ценным и актуальным. Аккуратные швы не создают дискомфорта, футболка дышит, и ребенок чувствует себя в ней всегда комфортно.
		<br/><br/>
		Мы заботимся не только о красоте, но и о качестве каждого изделия, которое предлагаем. <h4 style="font-weight: normal;text-transform: none;display: inline;">Детские футболки</h4> проходят несколько этапов контроля, поэтому мы даем гарантию и возможность возвращения вещи в течение 365 дней. Наша репутация укреплялась в течение более чем 12 лет, нам доверяют тысячи клиентов. Поэтому мы предлагаем только лучшее – детские футболки с эффектным и неповторимым дизайном.
		<br/><br/>
		Выбирайте дизайн, размеры и цвет футболки, обо всем остальном мы позаботимся сами!
	</div>
</div>
{elseif $PAGE->url == "/catalog/longsleeve_tshirt/new/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Футболка с длинным рукавом</h2>
	<p style="text-align: justify;"><em>Мужская футболка с длинным рукавом</em> – это модный тренд  этого сезона. Такая одежда не выходит из моды и из года в год меняется только ее дизайн. <strong>Футболка с длинным рукавом</strong> от проекта maryjane.ru  придется вам по душе и органично впишется в гардероб, ведь ее дизайн вы можете выбрать или создать сами.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top: 5px;text-align:justify;">
		Почему именно <h3 style="font-weight: normal;text-transform: none;display: inline;">футболки с длинными рукавами мужские</h3> так популярны? В первую очередь, благодаря своему крою. Они очень удобны, не стесняют движений, изготавливаются из экологически чистых материалов и не вызывают аллергии или раздражений. 100% хлопок – уникальный материал, в котором комфортно в любую погоду. Проект maryjane.ru предлагает несколько цветовых решений и более 3000 оригинальных авторских принтов, которые вы точно не встретите в одежде окружающих.
		<br/><br/>
		Сама по себе <h4 style="font-weight: normal;text-transform: none;display: inline;">футболка с длинным рукавом</h4> смотрится очень стильно, а оформленная эксклюзивным дизайном – еще более эффектно. Вы можете выбрать любой принт из нашей коллекции, где представлены работы более чем 800 авторов-иллюстраторов. Каждое изображение – уникально и неповторимо. Вещь в единственном экземпляре и по доступной цене? Да, только у нас вы можете приобрести качественные <h3 style="font-weight: normal;text-transform: none;display: inline;">мужские футболки с длинным рукавом</h3> и долговечной печатью.
		<br/><br/>
		Принты наносятся на <h4 style="font-weight: normal;text-transform: none;display: inline;">футболки с длинными рукавами мужские</h4> при помощи специального оборудования – цифрового принтера, который использует при печати натуральные краски на водной основе. Для насыщенного и устойчивого изображения мы используем инновационную технику послойной печати с запечатыванием верхнего слоя. Изображение на одежде не выгорает на солнце, не деформируется после стирки и сушки. Более того, <h3 style="font-weight: normal;text-transform: none;display: inline;">мужская футболка с длинным рукавом</h3> выдерживает до 60 циклов стирки без потери внешнего вида. 
		<br/><br/>
		Создавая свой образ и подыскивая соответствующий гардероб, мы стремимся найти вещи, в которых не только будем чувствовать себя комфортно и привлекательно, но и будем уверены, что подобной такой вещи нет у других. А в магазинах можно найти только ограниченное количество интересного дизайна, да и тот раскупается массово, так что ни о какой эксклюзивности речи быть не может. Другое дело – печать авторских принтов, многие из которых еще ни разу не наносились на одежду, а некоторые были выпущены только лимитированными тиражами. Не только мужская, но и <a href="/catalog/longsleeve_tshirt/female/" target="_blank">футболка с длинным рукавом женская</a>, купленные в нашем магазине, будут действительно смотреться неординарно и привлекательно с дизайном от лучших художников со всей РФ.
	</div>
</div>
{elseif $PAGE->url == "/catalog/longsleeve_tshirt/female/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Футболка с длинным рукавом женская</h2>
	<p style="text-align: justify;">Элегантная приталенная <em>футболка с длинным рукавом женская</em> вошла в моду не так давно, но девушки уже успели по достоинству оценить ее оригинальный покрой и то, как эффектно она подчеркивает красоту фигуры. <strong>Футболка с длинным рукавом</strong> из 100% хлопка – это одежда на каждый день, комфортная, стильная, в которой можно ходить куда угодно – на учебу, на работу, на прогулку и т.д. Главное, правильно подобрать дизайн.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top: 5px;text-align:justify;">
		И именно в этом вам поможет креативный проект maryjane.ru, который объединил в себе сотни ярких творческих личностей – авторов иллюстраторов, создавших на сегодняшний день более 3400 уникальных иллюстраций. Все изображения в нашем каталоге выполнены в единственном экземпляре. Вы можете выбрать любой дизайн и <h3 style="font-weight: normal;text-transform: none;display: inline;">купить футболку с длинным рукавом</h3>, которая украсит ваш гардероб. При этом  вам не придется затрачивать на это много денег – наши <h4 style="font-weight: normal;text-transform: none;display: inline;">футболки с длинным рукавом</h4> может позволить себе купить каждый!
		<br/><br/>
		У каждого из нас свой взгляд на вещи. Это касается и вещей из гардероба. Мы проводим много времени в магазинах, примеряя большое количество одежды, и лишь единицы вещей попадают в наш гардероб. Но стоит ли затрачивать такое количество времени, сил и финансов, когда все можно делать, не вставая с любимого кресла? На сайте maryjane.ru вы можете выбрать тип одежды (футболка, майка, толстовка и т.д.), ваш любимый цвет, который вам идет и эксклюзивный дизайн. 
		<br/><br/>
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Купить футболку с длинным рукавом</h3> можно всего за пару кликов. Что же получаете вы, если выбираете наш сервис:
		<br/>
		1)	Качественные <h4 style="font-weight: normal;text-transform: none;display: inline;">футболки с длинным рукавом</h4> из 100% хлопка;<br/>
		2)	Цифровую печать изображений за 24 часа;<br/>
		3)	Гарантию на 60 циклов стирок без деформации одежды и принта;<br/>
		4)	Возможность вернуть футболку в течение 365 дней, если она вам не подошла;<br/>
		5)	Доставку в любую точку мира.
		<br/><br/>
		<a href="/catalog/longsleeve_tshirt/new/" target="_blank">Футболка с длинным рукавом</a> универсальна – ее можно надевать в любое время года под повседневный стиль. Сочетание цветов, предложенное нашими дизайнерами, так же наиболее выигрышное – на фоне меланж все принты смотрятся ярко и органично. Мы сами изготавливаем <h3 style="font-weight: normal;text-transform: none;display: inline;">футболки с длинным рукавом</h3>, гарантируя качество материалов и пошива. Печать на профессиональном цифровом оборудовании осуществляется с использованием красок на водной основе, которые не только безопасны, но и устойчивы. Принты не влияют на структуру ткани и остаются мягкими и приятными на ощупь.
		<br/><br/>
		<h4 style="font-weight: normal;text-transform: none;display: inline;">Футболка с длинным рукавом женская</h4> от проекта maryjane.ru  - это отличная возможность обновить свой гардероб, не затрачивая сил и финансов. Оптимальное сочетание цены и качества сделали наши футболки одними из самых популярных и раскупаемых в интернете. Побалуйте себя новой вещью, в которой вы будете смотреться стильно и привлекательно.
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-t-shirt-female/popular/"}
<div style="width:980px;clear:both;padding-top:5px;">
	<h2>Полная запечатка футболки</h2>
	<p style="text-align:justify;">Проект Maryjane.ru всегда на шаг впереди, когда речь идет о трендах в моде. И сегодня каждый, кто хочет выглядеть стильно и подчеркнуть свою индивидуальность, может воспользоваться услугой - футболки с полной запечаткой купить онлайн. Не выходя из дома и не затрачивая времени на поиски, вы просто делаете заказ и получаете вашу футболку уже через неделю!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<a href="/catalog/patterns/full-printed-t-shirt-male/popular/">Футболка онлайн с полной запечаткой</a> – это просто, удобно и прикольно! Сайт Maryjane.ru – это творческое объединение художников-иллюстраторов и лучших технологов, которые ежедневно генерируют новые идеи и дают возможность каждому получить одежду с уникальным дизайном. Полная запечатка футболки производится на двойной ткани. Внутренний слой шьется из натурального хлопка, который не вызывает аллергии, приятен телу, а внешний слой – из синтетической. Это обусловлено тем, что полная запечатка футболки производится методом сублимации, который позволяет переносить на ткань изображения фотографического качества.
		<br/><br/>
		Футболка с полной запечаткой со своим дизайном или принтами с сайта изготовлена по собственным лекалам наших конструкторов. На выбор мы предлагаем футболки с коротким и длинным рукавом. <em>Женские футболки с полной запечаткой</em> купить онлайн можно в любом размере. Девушки по достоинству оценят оригинальный крой футболок, который идеально подчеркивает достоинства фигуры. Мужские футболки также имеют оригинальный фасон, усиленную линию плеч и прямой покрой.
		<br/><br/>
		Полная запечатка футболки производится на ткани, а затем из нее изготавливаются изделия. Это позволяет получать футболки без брака изображений, как бывает, когда тотальный принт наносится на саму футболку, не запечатывая края и швы. При печати используются устойчивые краски. Они в точности передают все цвета и оттенки эскизов, не выгорают под действием солнечных лучей, не истираются вследствие стирок. Соблюдая правила ухода за футболкой с полной запечаткой, вы сможете носить любимое изделие несколько сезонов, не переживая за то, что оно утратит свой первоначальный внешний вид.
		<br/><br/>
		<strong>Футболки с полной запечаткой купить</strong> онлайн можно на разных ресурсах, но только у нас действительно авторские принты, созданные художниками со всей РФ. Уже более 200 принтов в базе, которая обновляется практически ежедневно. Если вы хотите купить стильную одежду, которой точно ни у кого нет, обратите внимание на новейшие поступления эскизов от наших авторов и поспешите сделать заказ, ведь создание эксклюзивной одежды займет около недели. Мы не только сделаем для вас полную запечатку футболки, но и организуем доставку любым, удобным для вас способом. 
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-female/grade/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Полная запечатка в Москве</h2>
	<p style="text-align: justify;">Женские свитшоты – одна из самых удобных деталей гардероба, которую сегодня можно сделать по-настоящему эксклюзивной. Проект Maryjane.ru предлагает каждой моднице подобрать для себя дизайн одежды, выбрав принты от наших авторов. Не только свитшоты, но и футболки с полной запечаткой на заказ вы можете приобрести в нашем магазине, сделав всего пару кликов.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<a href="/catalog/patterns/full-printed-sweatshirt-female/popular/">Полная запечатка</a> – новая услуга, которая востребована современной молодежью, следящей за модой. Купить футболки с полной запечаткой, а также свитшоты, толстовки и другие изделия, стало намного проще. На нашем сайте представлена новая коллекция принтов от авторов-иллюстраторов, созданная специально для женщин. Более 200 принтов на любой вкус, и база эскизов постоянно пополняется. Если вы привыкли быть первой и следуете модным течениям, но при этом оставаться верной своему стилю для вас приоритет, то свитшоты и футболки с полной запечаткой на заказ позволят вам приобрести эксклюзивную одежду, созданную именно для вас.
		<br/><br/>
		Стильную футболка онлайн с полной запечаткой купить еще совсем недавно было не так просто, ведь ее изготовление обходится гораздо дороже, чем обычной футболки с цифровым принтом. Но магазин Maryjane.ru одним из первых оценил перспективность этого направления, и сегодня вы можете купить свитшоты и футболки с полной запечаткой в Москве по доступной цене с гарантией качества. Как и вся наша продукция, свитшоты для полной запечатки шьются из качественных европейских тканей. Для нас приоритетом является и качество пошива, и качество печати. Именно поэтому <em>полная запечатка</em> производится на синтетической ткани – полиэстере. Это прочная  и износоустойчивая ткань, которая практически не мнется, не боится термообработки и при помощи сублимационной печати мы получаем изделия с высоким качеством изображения. 
		<br/><br/>
		Сделать футболку с полной запечаткой в Москве можно даже с фотографией, она хорошо держит цвет, не боится света и влаги. Даже после многочисленных стирок, свитшоты и футболки с полной запечаткой на заказ не теряют своего внешнего вида и яркости красок (не более 5% потускнения цвета из-за поднятия ворса). Несмотря на то, что полиэстер очень приятная на ощупь ткань, мы решили изготавливать наши изделия из двойного полотна, поэтому внутренний слой шьется из натуральной хлопчатобумажной ткани, не вызывающей аллергию и безопасной для здоровья.
		<br/><br/>
		Хотите купить женскую футболку онлайн с полной запечаткой или свитшот с эксклюзивным дизайном? Выбирайте модель, принт и размер, и уже через 7 дней ваше изделие будет готово и отправлено вам любым удобным для вас способом.
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-female/popular/"}
<div style="width:980px;clear:both;padding-top:5px;">
	<h2>Интернет магазин свитшотов</h2>
	<p style="text-align:justify;"><em>Купить свитшот в интернет магазине</em> с оригинальным дизайном и полной запечаткой теперь стало возможно, благодаря новой услуге проекта maryjane.ru. То, что все так долго ждали – свершилось! Стильные свитшоты с авторским дизайном и яркими принтами уже в продаже!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<strong>Магазин свитшотов</strong> maryjane.ru снова удивляет своих покупателей. Мы движемся вперед и стремимся предлагать только актуальные решения в области дизайна одежды. Сегодня вы можете <h3 style="font-weight: normal;text-transform: none;display: inline;">купить свитшот в интернет магазине</h3> maryjane.ru из прочного материала на основе смеси натурального хлопка и полиэстера, запечатанного по всей поверхности.  Мужские и женские свитшоты, сшитые по оригинальным лекалам, подойдут для любой погоды и для любого случая. 
		<br/><br/>
		Кто бы мог подумать, что узоры могут быть насколько разнообразными и так эффектно смотреться на одежде? Наш <h4 style="font-weight: normal;text-transform: none;display: inline;">магазин свитшотов</h4> представляет авторский дизайн от более чем 800 мастеров, так что выбрать одежду на свой вкус вам не составит труда. И, конечно, не забывайте о качестве печати. Те, кто уже покупал у нас одежду с принтами, знают, что принты не стираются, и служат даже дольше, чем сама одежда. 
		<br/><br/>
		<a href="/catalog/patterns/full-printed-sweatshirt-male/popular/">Свитшоты с принтами</a> по всей поверхности завоевывают популярность как среди мужчин, так и среди женщин. Мы уверены, что собранные принты в нашей коллекции, помогут вам создать эксклюзивную вещь, единственную в своем роде. Кроме этого, вы всегда можете предложить свой вариант узора, и мы нанесем его на свитшоты нужного размера.
		<br/><br/>
		Принты к печати, которые разработали наши дизайнеры, выполнены в графическом стиле. <h4 style="font-weight: normal;text-transform: none;display: inline;">Свитшоты в интернет магазине</h4> maryjane.ru смотрятся эффектно и оригинально, кроме этого, они приятны на ощупь и после печати не грубеют, остаются мягкими, хорошо пропускают воздух и сохраняют естественное  тепло тела. Вся размерная сетка, возможность купить свитшот в интернет магазине, как для себя, так и друзей или членов семьи, сублимационная печать и доставка по всему миру – преимущества проекта maryjane.ru для вас.
		<br/><br/>
		Все, что нужно сделать, чтобы стать обладателем такой стильной вещи – зайти в наш магазин свитшотов, выбрать дизайн и уже в конструкторе подобрать необходимый размер. Продуманный крой свитшотов гарантирует отличную посадку на любом типе фигуры. В этом особенность этой одежды – она подчеркивает ваши достоинства, и скрывает недостатки фигуры. Мягкая и теплая, это лучшая одежда на каждый день. Носите свитшоты с джинсами, юбками, шортами, бриджами, создавайте свои, оригинальные сочетания в одежде, а <h3 style="font-weight: normal;text-transform: none;display: inline;">интернет магазин свитшотов</h3> maryjane.ru предложит вам дизайн, который дополнит ваш стильный лук и обязательно привлечет к вам внимание.
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-male/popular/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Свитшоты с принтами</h2>
	<p style="text-align: justify;">Если обычными <em>свитшотами с принтами</em> вас не удивишь, то как насчет свитшотов с полной запечаткой? Проект maryjane.ru дает возможность <strong>заказать свитшот</strong> не с одним принтом, а с полным покрытием всей одежды стильными и прикольными узорами.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Модные свитшоты</h3> – это вещи, которые только начинают появляться в продаже. Наши свитшоты с принтами стали самыми популярными в рунете, и если нужно заказать свитшот в подарок, то maryjane.ru не только делает это качественно, но и оперативно. Все <h3 style="font-weight: normal;text-transform: none;display: inline;">принты к печати</h3> созданы специально для нашего проекта. Но для тех, кто хотел бы не просто <h4 style="font-weight: normal;text-transform: none;display: inline;">белый свитшот</h4> или цвета меланж с принтом, мы приготовили новую услугу – полное запечатывание одежды авторскими принтами.
		<br/><br/>
		Графические принты для модных свитшотов выполнены в технике графики. В этом разделе вы найдете строгие решения, яркий дизайн для самых смелых, неординарный подход к оформлению одежды для тех, кто любит все новое и необычное. Если вы в Москве, можно <h4 style="font-weight: normal;text-transform: none;display: inline;">свитшоты  заказать</h4> и забрать готовое изделие уже через неделю, а для жителей регионов и других стран у нас продумана быстрая и качественная доставка в любую точку мира.
		<br/><br/>
		Из чего шьются <h4 style="font-weight: normal;text-transform: none;display: inline;">свитшоты с принтами</h4>? Из смесовых материалов. 30% - это натуральный экологический чистый хлопок, 70% полиэстер, который увеличивает износоустойчивость одежды. Идеально ровная мягкая ткань позволяет наносить изображения с точной передачей деталей и цветов. <a href="/catalog/patterns/full-printed-sweatshirt-female/new/" target="_blank">Свитшоты swag</a>, которые характеризуются ярким, часто провокационным, «показушным» дизайном, стали настоящим бумом в уличной моде. Западные звезды надевают <h3 style="font-weight: normal;text-transform: none;display: inline;">модные свитшоты</h3> на вечеринки, носят в повседневной жизни, дополняя различными аксессуарами – бейсболками, кепками, спортивной обувью и т.д.
		<br/><br/>
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Белый свитшот</h3> всегда будет в моде, а свитшоты с принтами и полной запечаткой стали трендом недавно. И здесь нет места каким-то стандартам. Фантазия наших авторов впечатляет своим разнообразием, а художественное воплощение даст фору многим известным дизайнерам. <h4 style="font-weight: normal;text-transform: none;display: inline;">Cвитшоты в Москве</h4> можно купить в любом магазине, но для тех, кто ищет что-то свое, особенное, что подчеркнет его индивидуальность – лучше заказать эксклюзивный свитшот в магазине maryjane.ru. Это абсолютно новый подход к дизайну и одежда, украшенная такими принтами, точно произведет фурор в вашей тусовке!
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-female/new/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Свитшоты SWAG</h2>
	<p style="text-align: justify;">Стиль SWAG  у всех на слуху, но как точно перевести его на русский не совсем понятно. Его истоки лежат в музыкальной субкультуре американских реперов, которые любят выделяться, используя для этого одежду и аксессуары. Уличный стиль SWAG представлен и свитшотами, которые отличаются яркими принтами.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		Проект maryjane.ru всегда в авангарде новых тенденций, и у нас вы найдете <em>свитшоты SWAG</em> на любой вкус. Не только парни, но и девушки стали поклонницами этого стиля. Среди западных звезд можно отметить Риану и Лану дель Рей. <h3 style="font-weight: normal;text-transform: none;display: inline;">Свитшот с принтом</h3> хорошо сочетается с мини-юбками, леггинсами и джинсами-скинни. Стиль SWAG уникален тем, что в его дизайне нет понятия «слишком» - слишком ярко, слишком вызывающе, слишком провокационно. Просто потому, что это и есть суть это стиля, его правило – выделяйся!
		<br/><br/>
		Женские <strong>свитшоты в СПб</strong> от maryjane.ru изготавливаются из плотной смесовой ткани на основе хлопка и полиэстера. Дизайн разработан иллюстраторами со всех уголков России и полностью отвечает основным категориям изображений, которые украшают <h4 style="font-weight: normal;text-transform: none;display: inline;">свитшоты SWAG</h4>: здесь есть животные, еда, природа, космос, произведения искусства, абстракция, архитектура и т.д. За счет полного покрытия <h4 style="font-weight:normal;text-transform:none;display:inline;">свитшоты черные</h4> создают интересные визуальные эффекты.
		<br/><br/>
		Яркий, нарочито декоративный дизайн мы наносим и на <a href="/catalog/patterns/full-printed-sweatshirt-male/" target="_blank">свитшоты мужские</a>. Многие принты сделаны в стиле унисекс, он органично смотрится как на женских, так и мужских моделях. Каталог дизайнерских решений постоянно пополняется, все они уникальные, каждый принт на свитшоты SWAG разрабатывается под конкретную задачу и только для нашего проекта.
		<br/><br/>
		Наши покупатели – люди с ярко выраженной индивидуальностью и собственным стилем, которые хотят не просто выделяться, а носить одежду, в которой им комфортно,  и которая выглядит как дорогая вещь. <h3 style="font-weight: normal;text-transform: none;display: inline;">Черный свитшот</h3> с принтом – эталон стиля. Он подходит всем женщинам, поскольку удачно сочетается с одеждой любых оттенков и визуально стройнит фигуру. <h3 style="font-weight: normal;text-transform: none;display: inline;">Свитшоты в СПб</h3>, как и в Москве, изготавливаются в течение недели, и имеют гарантию, как на изделие, так и на принт.
		<br/><br/>
		Мы хотим, чтобы одежда, которую вы у нас покупаете, радовала вас долгое время, поэтому шьем ее только из качественных материалов, а при печати используем профессиональное оборудование и безопасные устойчивые  краски. Свитшоты черные, белые, в стиле  SWAG – в магазине maryjane.ru вы купите одежду на свой вкус, которую хочется носить.
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-male/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Свитшоты мужские</h2>
	<p style="text-align: justify;">Найти и купить качественный и стильный <strong>свитшот мужской</strong> иногда не такая простая задача. Можно обойти десятки торговых точек, наполненных одеждой и при этом не найти того, что тебе нужно. Мы предлагаем не тратить время на поход в магазины, который и так многими мужчинами приравнивается к каторге. На одном сайте – maryjane.ru – вы можете выбрать одежду для себя, включая <em>мужские свитшоты</em> с авторским дизайном и доставкой прямо на дом!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Свитшоты мужские</h3> с полной запечаткой  - новинка от нашего проекта. Теперь не только однотонные решения с авторскими принтами, но и одежда в стиле SWAG – яркая, стильная, провокационная. <a href="/catalog/patterns/full-printed-sweatshirt-male/new/" target="_blank">Купить свитшоты</a> не выходя из дома и не ошибиться с размером? Почему бы и нет? Вернее, да! Проект maryjane.ru совершенствует свой сервис и делает все, чтобы ваша покупка была приятной и доступной.
		<br/><br/>
		Свитшот мужской шьется на собственном производстве, и в его пошиве используются натуральные ткани, качественная фурнитура и запечатка производится сублимационным методом. Почему именно сублимационным? Если вы хотите <h4 style="font-weight: normal;text-transform: none;display: inline;">свитшоты мужские купить</h4> за небольшие деньги, но при этом рассчитываете на хорошее качество, то именно сублимационная  печать может гарантировать качество изображения, нанесенного на одежду. Это всегда качественная, точная и полноцветная печать, краски которой не выгорают. Кроме этого, такая печать не портит структуру мужского свитшота – он остается таким же мягким и приятным к телу, как и до запечатки.
		<br/><br/>
		А вот дизайн для свитшотов – совсем другая история. Со стороны кажется, что создать дизайн для такого метода печати очень легко, но на самом деле разработка узоров требует от автора умений и опыта. Ведь <h4 style="font-weight: normal;text-transform: none;display: inline;">свитшоты мужские</h4> покрываются принтами по всей поверхности и необходимо сделать так, чтобы эти узоры смотрелись органично и стильно.
		<br/><br/>	
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Купить свитшот мужской</h3> в нашем магазине можно уже сегодня. На этой странице вы найдете самые популярные принты для одежды. Здесь и яркие решения, и более строгие, узоры с мелким и крупным рисунком и т.д. В конструкте вы выбираете размер и оформляете заказ. В течение 7 дней он будет выполнен и доставлен по указанному адресу. 
		<br/><br/>
		<h4 style="font-weight: normal;text-transform: none;display: inline;">Мужские свитшоты</h4> хорошо сочетаются в одеждой в стиле casual. Джинсы, брюки, спортивные штаны – если вы отправляетесь на прогулку, учебу, едите за город, идете в гости, наши свитшоты мужские добавят оригинальности вашему образу. Согласитесь, такую одежду в обычном магазине не купишь.
		<br/><br/>	
		Уже традиционно наша компания дает гарантию на качество изделия и печати. При соблюдении норм ухода за свитшотом вы сможете носить его не один сезон, и при этом он будет выглядеть как новый. 
		<br/><br/>	
		Будьте смелыми и выделяйтесь!
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-male/new/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Купить свитшоты</h2>
	<p style="text-align: justify;">Лучшая покупка – <strong>свитшот на заказ</strong>. Почему? Потому что вы получаете одежду, пошитую специально для вас и оформленную авторским дизайном, эксклюзивным и неповторимым. <em>Купить свитшоты</em> в maryjane.ru можно не выходя из дома. В этом разделе вы найдете только новинки, это одежда, которая будет только у вас, вы будете первым, кто наденет ее и оценит стиль и качество.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<h4 style="font-weight: normal;text-transform: none;display: inline;">Кофта свитшот</h4> не нуждается в представлении. Это самая популярная одежда современной молодежи. Носить ее можно куда угодно, за исключением официальных мероприятий. Покрой свитшота продуман, поэтому эта кофта хорошо садится на любой тип фигуры. Мягкая ткань не только приятна к телу, но и сохраняет естественное тепло тела. Это одежда, в которой комфортно целый день!
		<br/><br/>
		Почему мы рекомендуем  <h3 style="font-weight: normal;text-transform: none;display: inline;">свитшоты купить</h3> именно в нашем магазине? Начнем с материалов. <h3 style="font-weight: normal;text-transform: none;display: inline;">Свитшот на заказ</h3> шьется из смесовой ткани – хлопка и полиэстера. Хлопок дарит комфорт телу, а полиэстер делает одежду долговечной. После стирки свитшот не растягивается, не деформируются горловина и плечи. Второе преимущество – дизайн. Мы не печатаем на одежде принты, найденные в интернете. Наш проект объединяет в себе более 800 иллюстраторов, которые готовят дизайн принтов специально для maryjane.ru. Много ли вы найдете в сети таких предложений? Когда мы говорим, что вы купите у нас эксклюзивные свитшоты – мы именно это и имеем в виду.
		<br/><br/>
		Теперь о качестве печати. Зачастую, это самое слабое место одежды, которую покупаешь в магазинах. 2-3 стирки таких свитшотов – и принт превращается во что-то непонятное. Если это была термопечать, то принт трескается, если цифровая печать низкого качества – принт начинает выцветать, теряет привлекательность. Мы используем метод сублимационной печати.  Эта технология в точности передает все цвета и полутона изображения, делает принт устойчивым к истиранию и механическим воздействиям, не боится перепадов температуры, УФ-лучей, воды и чистящих средств.
		<br/><br/>	
		Таким образом, у нас вы можете <h4 style="font-weight: normal;text-transform: none;display: inline;">купить свитшот</h4>, который имеет гарантию качества. А  мы расширяем свой ассортимент, и теперь в продаже <h3 style="font-weight: normal;text-transform: none;display: inline;">кофты свитшоты</h3> с полной запечаткой. Дизайн иллюстраторов настолько разнообразен, что выбрать и купить свитшот можно от самого строгого дизайна, как например <a href="/tag/kosmos/category,sweatshirts/" target="_blank">свитшоты космос</a>, до яркого и даже эпатажного. Коллекция принтов для свитшотов полной запечатки постоянно обновляется. Будьте первым, кто станет обладателем этой модной и стильной кофты от maryjane.ru!
	</div>
</div>
{elseif $PAGE->url == "/catalog/patterns/full-printed-sweatshirt-female/"}
<div style="width:980px;clear: both; padding-top: 5px;">
	<h2>Cвитшоты женские</h2>
	<p style="text-align: justify;">Какая девушка не мечтает найти идеальную одежду для повседневного ношения, в которой она будет выглядеть привлекательно, и при этом чувствовать себя комфортно? <em>Свитшоты женские в интернет магазине</em> maryjane.ru понравятся каждой представительнице прекрасного пола – они красивые, они мягкие, и они прекрасно сидят на фигуре!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<strong>Купить свитшот женский</strong> с неординарным дизайном можно только  у нас. И это не громкие слова – все принты для свитшотов полной запечатки создаются нашими дизайнерами специально для проекта maryjane.ru. Те покупатели, которые уже посещали наш <a href="/catalog/patterns/full-printed-sweatshirt-female/popular/">интернет магазин свитшотов</a> и делали покупки, знакомы с этими эксклюзивными изделиями высокого качества, а те, кто только готовится совершить покупку, будут приятно удивлены всем – и качеством пошива, и материалами, и печатью, и дизайном, и сервисом.
		<br/><br/>
		<h3 style="font-weight: normal;text-transform: none;display: inline;">Свитшоты женские</h3> для полной запечатки шьются из хлопка и полиэстера. Печать идеально ложиться на ровную поверхность, не портя структуру ткани. Надевать такую кофту можно и прямо на тело – настолько она приятна на ощупь. <h3 style="font-weight: normal;text-transform: none;display: inline;">Купить свитшоты женские</h3> можно как с ярким дизайном, так и с более сдержанными узорами. А носить их можно практически с любой одеждой в повседневном стиле. Это могут быть как обычные джинсы, так шорты, юбки, леггинсы, облегающие брючки и т.д.
		<br/><br/>
		В этом разделе мы собрали самые популярные тематики принтов. Полная запечатка имеет особые требования – узор должен повторяться, чтобы покрывать всю поверхность одежды. Среди самых интересных принтов можно отметить геометрические узоры, принты с животными, цветочные узоры, мегапопулярный узор «пэйсли», известный у нас как «огуречный орнамент», зимние мотивы, вкусная еда и даже стилизация под вязаные узоры!
		<br/><br/>	
		Почему купить свитшоты женские с полной запечаткой стоит дороже, чем с обычными авторскими принтами? Во-первых, потому что одежда шьется на заказ из смесовых тканей. Во-вторых, мы используем при печати сублимационный метод. Он гарантирует точную передачу цветов и деталей, делает изображение устойчивым к механическим воздействиям. Такое изделие не выгорает на солнце, принт не стирается, изделие не линяет.
		<br/><br/>	
		Хотите купить свитшот женский с оригинальным дизайном, который не потеряет своего внешнего вида даже после стирки? Свитшоты женские в интернет магазине maryjane.ru как раз то, что вы искали! Стоит надеть их только раз, и вы не захотите снимать свою кофту, настолько она мягкая и комфортная.  
		<br/><br/>	
		Приятных покупок!
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/yamaha/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Наклейки на мотоцикл ямаха – индивидуальный стиль и дополнительная защита</h2>
	<p style="text-align: justify;">Как сделать мотоцикл единственным и неповторимым? Вариантов много, но только один из них несложный и незатратный: <em>наклейки yamaha</em>. Сделав такой выбор, вы получаете оригинальную на вид технику при минимуме усилий и затрат.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Наклейка ямаха на мотоцикл – это целый ряд преимуществ:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Неповторимый вид;</li>
			<li>Просто наклеить;</li>
			<li>Держится годы;</li>
			<li>При желании легко снять;</li>
			<li>Защищает от царапин и сколов.</li>
		</ul>
		
		<p>Как это работает</p>

		<p>Наклейки на мотоциклы yamaha изготавливаются из винила, на который наносится клеевой слой. Винил в данном случае выбирается за износостойкость и гибкость – имея достаточную прочность, он принимает форму поверхности и плотно прилегает к ней.<br/>
		Компания maryjane.ru предлагает два варианта наклеек ямаха:</p>
		
		<ul style="list-style-type:disc;margin-left:18px">
			<li>С усиленным клеевым слоем из материалов производства Германии и США</li>
			<li>Бюджетные, изготовленные из китайских материалов с ламинированным верхним слоем</li>
		</ul>
		<p>Наклейки не боятся влаги и грязи, стойко переносят мойку, а применяемый клей не вредит пластику и крашеному металлу – после снятия на деталях не останется и следа.</p>

		<p>Как заказать</p>

		<p>Чтобы купить, <strong>наклейки на мотоцикл ямаха</strong>, оставьте заявку на нашем сайте. Присылайте свой вариант, выбирайте из нашей авторской коллекции или закажите индивидуальный дизайн.
		После оформления заявки нам понадобится от двух до пяти рабочих дней чтобы разработать макет, а после его согласования с вами – 2-5 дней на изготовление.</p>

		<p>Как наклеить</p>

		<p>Украсить свой мотоцикл вы можете самостоятельно, действуя по приложенной инструкции. После очистки поверхности необходимо зафиксировать рисунок на детали, снять нижний защитный слой и равномерно разгладить наклейку сверху вниз. Делать это нужно постепенно, не допуская соприкосновения всей поверхности с деталью, чтобы не возникло пузырей, складок и заломов.</p>

		<p>Дополнительные услуги</p>

		<p>Компания maryjane.ru предлагает доставку по Москве и другим городам России, а также вызвать специалиста, который наклеит стикеры, приехав на место стоянки транспорта. Эти услуги позволят вам сэкономить время и гарантируют превосходный результат. Правильно использованные, наклейки ямаха долго будут радовать вас своим видом.</p>

		<p>Как видите, с maryjane.ru так просто следовать индивидуальному стилю! Мы предлагаем широкий ассортимент изделий, среди которых <a href="/catalog/enduro/honda/">наклейки на мотоцикл honda</a> и другие транспортные средства.</p>
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/honda/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Наклейки Honda – простой способ обновить мотоцикл</h2>
	<p style="text-align: justify;">Хотите обновить вид своего мотоцикла? Компания maryjane.ru предлагает отличное решение: наклейки на мотоцикл honda, изготовленные по индивидуальному заказу. Рисунок, надпись, фото  - то, что отражает персональный стиль и вкус, теперь может быть и на транспорте, позволяя проявлять индивидуальность во всех деталях.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Почему стоит купить наклейки на мотоцикл хонда</p>
		<p>Виниловые наклейки от maryjane.ru имеют ряд преимуществ. Это:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Индивидуально разработанный рисунок. Учитывая ваши пожелания, дизайнер разработает уникальный проект, который позволит выделить мотоцикл.</li>
			<li>Практическая польза: Наклейки на бак мотоцикла honda закроют имеющиеся сколы и царапины и создадут дополнительный защитный слой, предотвращая возникновение новых дефектов.</li>
			<li>Простота использования. Можно самостоятельно обклеить детали мотоцикла или вызвать мастера, который сделает это быстро и с гарантией качества результата.</li>
		</ul>
		<p><em>Наклейки honda</em> изготовлены из винила с надежным клеевым слоем, который фиксируется на долгие годы. Мойка, перепады температуры, непогода и другие факторы воздействия никак не повредят покрытию. Наклейка успеет надоесть вам раньше, чем появится реальная необходимость замены. В таком случае ее можно легко снять, при этом поверхность мотоцикла останется в том же состоянии, как и до приклеивания.</p>

		<p>Приобрести <strong>наклейки хонда</strong> можно в несколько шагов не отходя от компьютера:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Закажите дизайн, приложив примеры или идеи, которые вам нравятся;</li>
			<li>Утвердите полученный эскиз или внесите коррективы;</li>
			<li>Укажите адрес и выберите способ доставки.</li>
		</ul>
		<p>Через 2-5 рабочих дней заказ будет готов и доставлен по Москве, срок доставки в регионы РФ зависит от транспортной компании.</p>
		<p>Преимущества сотрудничества с maryjane.ru</p>
		<p>Для тех, кто ценит качество в сочетании с доступной стоимостью мы предлагаем лучшее соотношение и варианты на выбор. Наклейки хонда на мотоцикл изготавливаются из китайских или европейских материалов, с ламинацией для продления срока службы и защиты от автоматических моек под давлением или без нее. Вы сами решаете, какие характеристики наиболее важны, а мы гарантируем превосходный вид и соответствие изделий заявленным параметрам.</p>
		<p>Выбирайте из богатого ассортимента продукции, а мы порадуем вас разнообразием. В каталоге вы найдете <a href="/catalog/enduro/kawasaki/">наклейки на мотоцикл кавасаки</a>, а также на шлемы и другие части экипировки.</p>
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/kawasaki/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Наклейки на мотоцикл кавасаки с авторским дизайном</h2>
	<p style="text-align: justify;">Цените уникальность во всем? Значит, предложение maryjane.ru именно для вас! Яркие, стильные наклейки на мотоцикл кавасаки по индивидуальному дизайну – вот простой путь к оригинальности до мелочей.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Наклейки дают сразу минимум три преимущества:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Меняют внешний вид мотоцикла с минимальными затратами;</li>
			<li>Скрывают сколы и царапины;</li>
			<li>Защищают поверхность от новых повреждений.</li>
			При этом наклейки kawasaki устойчивы к перепадам температуры, воздействию влаги и грязи, мойки под давлением. Они не выгорают на солнце и не сходят от моющих средств, однако при желании вы снимите их, не оставив и следа.</li>
		</ul>

		<p>Как это работает</p>

		<p>Изготовленные из прочного винила, <strong>наклейки кавасаки</strong> имеют специальный клеевой слой с одной стороны и защитное покрытие с другой. Клей способен удержать изделие на детали несколько лет, не повредив крашеную поверхность.</p>
		<p>В компании maryjane.ru вы можете купить наклейки на мотоцикл кавасаки двух видов:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Из европейских и американских материалов с усиленным клеевым слоем. эти наклейки толщиной 300-450мкм устойчивы к любым вероятным воздействиям, в том числе мытью под высоким давлением.</li>
			<li>Из китайских материалов. Наклейки толщиной 180мкм стоят дешевле европейких аналогов, однако тоже достаточно крепко держатся, не выгорают и не теряют яркости. Сохранить первозданный вид этим изделиям помогает дополнительный слой ламинации.</li>
		</ul>

		<p>Как сделать заказ</p>

		<p>Вы выбираете вариант дизайна из предложенной на сайте авторской коллекции или заказываете индивидуальный проект, который дизайнеры maryjane.ru разработают за 2-5 дней. После утверждения макета он запускается в работу. На изготовление уходит меньше 5 рабочих дней, а дальше мы организуем доставку выбранным вами способом. Наклеить стикер вы можете самостоятельно, следую приложенной инструкции, а если хотите получить результат без усилий – мы пришлем специалиста, который сделает это быстро и качественно.</p>

		<p>Преимущества maryjane.ru</p>
		<p>Купить <em>наклейки на мотоцикл кавасаки</em> в maryjane.ru – вдвойне выгодно! Мы предлагаем:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Сотни вариантов авторского дизайна;</li>
			<li>Индивидуальный дизайн по вашим пожеланиям в короткие сроки;</li>
			<li>Быстрое изготовление и доставку по Москве и в регионы России;</li>
			<li>Гарантию качества на все изделия;</li>
			<li>Широкий ассортимент продукции для тех, кто воплощает индивидуальный стиль во всем, в том числе <a href="/catalog/enduro/gallery/">наклейки на мотоциклы</a> других марок, шлемы и различные детали экипировки.</li>
		</ul>
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/gallery/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Наклейки на мотоцикл – твой стиль до мелочей</h2>
	<p style="text-align: justify;">Наклейки на мотоцикл всех марок предлагает компания maryjane.ru. Качественные виниловые стикеры с дизайном, разработанным под ваш индивидуальный стиль – вот то, что сделает даже самый скромный байк уникальным и заметным!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Двойная польза одним решением</p>

		<p>Обновить внешний вид – главная, но не единственная функция наклейки на мото. Вдобавок вы получите ряд преимуществ:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Маскировку трещин, сколов, дефектов окрашенных поверхностей.</li>
			<li>Защиту от выгорания краски, возникновения новых потертостей и неровностей.</li>
		</ul>
			
		<p>Таким образом вы одновременно украшаете байк и заботитесь о нем, сохраняя поверхности в безупречном виде.</p>

		<p>Как это работает</p>

		<p>Мотонаклейки – это самоклеящиеся стикеры из тонкого, но прочного винила. С одной стороны на него нанесен клеевой слой, обеспечивающий прочное и долговечное сцепление с поверхностью деталей. Он держится несколько лет, но при желании вы снимите наклейку, не оставив на мотоцикле и следа.  С другой стороны обычно наносится  дополнительный защитный слой, либо наклейка ламинируется. За счет этого ультрафиолетовые лучи, влажность, прямое попадание воды и механические воздействия не вредят наклейке и она остается такой же яркой, а ее поверхность – гладкой и аккуратной.</p>

		<p>На сайте maryjane.ru предложены два варианта наклеек:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Из материалов китайского производства с дополнительной ламинацией</li>
			<li>Из американских и европейских материалов, с усиленным клеевым слоем.</li>
		</ul>

		<p>Как заказать <em>наклейки на мотоцикл</em></p>

		<p>Сделать свой байк неповторимым можно в несколько шагов:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Заказать индивидуальный дизайн или выбрать из предложенного каталога авторской коллекции</li>
			<li>Указать адрес и выбрать способ доставки при оформлении заказа</li>
			<li>Получить заказ, прочитать инструкцию и наклеить стикеры либо воспользоваться услугами нашего специалиста.</li>
		</ul>
		<p>Мы изготовим стикеры в течение 2-5 рабочих дней и доставим их по Москве или в регионы России. Мотонаклейки в Новосибирск и другие отдаленные города доставляются в сроки, установленные транспортными компаниями. Выбор способа доставки остается за вами.</p>

		<p>5 причин заказать <strong>наклейки на мотоцикл</strong> в maryjane.ru:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Индивидуальный дизайн в сроки от двух до пяти дней</li>
			<li>Гарантия качества</li>
			<li>Богатый ассортимент, где каждый подберет необходимую продукцию</li>
			<li>Качественная полноцветная печать</li>
			<li>Доставка в любые регионы.</li>
		</ul>
		<p><a href="/catalog/enduro/zakaz-nakleek/">Купить наклейки на мотоцикл</a> так просто, когда обращаетесь к опытной профессиональной команде maryjane.ru!</p>		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/zakaz-nakleek/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Купить наклейки на мотоцикл с доставкой</h2>
	<p style="text-align: justify;">Купить наклейки на мотоцикл предлагает компания maryjane.ru. У нас представлены наборы и отдельные стикеры для всех известных марок и моделей. Формы и размеры определены характеристиками транспорта, а вот дизайн — исключительно дело вкуса. Выбирайте то, что нравится, предлагайте свои идеи или заказывайте индивидуальные проекты — мы изготовим стикеры в срок до 5 дней и доставим в любую точку России.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Виниловые наклейки: особенности и преимущества</p>
		<p>Наклейки на мотоцикл купить в интернет магазине maryjane.ru можно наборами или на отдельные детали. Изделия представлены в двух вариантах:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>стикеры из европейских и американских материалов с усиленным клеевым слоем. Главное преимущество — они не боятся автомоек под давлением.</li>
			<li>Стикеры из китайских материалов дешевле аналогов, но тоже достойны внимания. Благодаря дополнительной ламинации их поверхность остается яркой и ровной под воздействием воды и грязи и не истирается в течение нескольких лет.</li>
		</ul>
		<p>Основной материал стикеров — винил, толщина которого варьируется от 180 до 450 мкм. С одной стороны на него наносится клеевой слой и защитная пленка, которая отрывается непосредственно перед приклеиванием. С другой стороны печатается рисунок, в ряде случаев наносится дополнительный защитный слой.</p>
		<p>Если вы решили изменить внешний вид байка — <strong>купить мотонаклейки</strong> бует самым простым и выгодным способом. К тому же они дает дополнительные преимущества:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>скрывают дефекты;</li>
			<li>защищают от появления сколов и царапин;</li>
			<li>предотвращают выгорание краски.</li>
		</ul>
		<p>Качественная наклейка надоест вам раньше, чем придет в негодность, и тогда проявится еще одно  достоинство: при снятии клеевой слой не оставляет следов на краске, а значит поверхность останется в первозданном виде. Снять мотонаклейки и купить новые или оставить байк с первоначальной окраской — оба варианта осуществимы без проблем.</p>

		<p>Индивидуальность во всем</p>

		<p><em>Наклейки на бак мотоцикла купить</em> в maryjane.ru можно с собственным дизайном. Для этого закажите проект, воспользовавшись специальной формой на сайте. Укажите желаемый стиль и приложите интересные примеры и дизайнеры компании воплотят ваши идеи в реальность.</p>
		<p>После утверждения макета изготовление займет всего 2-5 рабочих дней, а доставка — в зависимости от удаленности. Мы отправим заказ курьерской службой по Москве или транспортной компанией в регионы России и вы получите его в кратчайшие сроки. <a href="/catalog/enduro/kleim-nakleyki-na-mototsikl/">Прикольные наклейки на мотоцикл</a> — лучший способ самовыражения, а с maryjane.ru заказать их можно в пару кликов!</p>		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/kleim-nakleyki-na-mototsikl/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Прикольные наклейки на мотоцикл с авторским дизайном</h2>
	<p style="text-align: justify;"><em>Прикольные наклейки на мотоцикл</em> — лучший способ самовыражения. Тысячи владельцев мототехники уже оценили его по достоинству. Теперь получить оригинальный байк может каждый. Для этого сделайте  заказ в maryjane.ru и наслаждайтесь результатом!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Дизайн на ваш вкус</p>

		<p>Хочется рисунок в заданном стиле, но не похожий на другие? Есть собственная идея, но нет умения нарисовать? Мы поможем! Дизайнеры компании maryjane.ru создадут проект по вашим пожеланиям в срок от двух до пяти рабочих дней. Для этого высылайте примеры понравившихся рисунков или опишите идею, а мы предложим варианты.</p>

		<p>Если вы еще не решили, чего хотите, посмотрите авторскую коллекцию на сайте. Каждый проект уникален в своем роде. Из сотен вариантов вы легко найдете дизайн для наклейки на кроссовый мотоцикл в вашем стиле.</p>

		<p>Дополнительные функции</p>
		<p><strong>Кроссовые наклейки</strong> — это не только стильно и красиво, но и полезно для вашей техники. Виниловый стикер поможет:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>скрыть сколы и царапины окрашенных поверхностей;</li>
			<li>замаскировать вмятины и неровности;</li>
			<li>защитить краску от выгорания и новых повреждений.</li>
		</ul>
		<p>Таким образом наклейки на кроссовый мотоцикл решают минимум 4 задачи. А когда вы захотите снова сменить дизайн, приятно удивитесь, как просто снять старый стикер. На мотоцикле не останется и следа от клея!</p>

		<p>Как заказать</p>
		<p>Наклейки на кроссовые мотоциклы купить вы можете прямо на сайте. Заполните заявку, укажите нужные дополнительные услуги (изготовление дизайна, доставку), внесите предоплату и укажите адрес получения. Работа дизайнера занимает от двух до пяти рабочих дней (в зависимости от сложности проекта), примерно столько же времени требуется на изготовление наклеек. Доставка по Москве возможна за один день, а в регионы России срок определяется транспортной компанией.</p>

		<p>Преимущества maryjane.ru</p>

		<p>Компания предоставляет услуги с 2003 года, и за это время мы накопили богатый опыт и налаженные механизмы быстрой и качественной работы. Теперь вы получаете качественный продукт за умеренные деньги, без усилий и лишних ожиданий.  Maryjane — это:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>сотни вариантов изделий на выбор;</li>
			<li>профессиональные дизайнеры;</li>
			<li>гарантия качества продукции и немедленная замена при несоответствии;</li>
			<li>быстрая доставка по Москве и регионам России;</li>
			<li>удобные способы оплаты.</li>
		</ul>

		<p><a href="/catalog/enduro/suzuki/">Мотонаклейки сузуки</a>, хонда, кавасаки и другие есть в наличии, поэтому вам не придется ждать. На собственном оборудовании мы напечатаем нужный дизайн и вы получите эксклюзивный продукт в сжатые сроки.</p>		
		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/suzuki/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Мотонаклейки сузуки — оригинальный стиль вашего байка</h2>
	<p style="text-align: justify;">Стремитесь к оригинальности до мелочей? Цените индивидуальность, но не хотите переплачивать? Компания maryjane.ru предлагает простое решение: <strong>мотонаклейки сузуки</strong>. Виниловые стикеры мгновенно преображают байк и держатся годами, а в сравнении с покраской и покупкой новых деталей стоят копейки.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p><em>Наклейки suzuki</em>: описание и характеристики</p>

		<p>Стикеры из винила стали популярны, поскольку этот материал обладает высокой прочностью при наименьшей толщине и гибкости. Такая наклейка огибает детали, плотно прилегает к неровным поверхностям и держится годами. Мы предлагаем наклейки на мотоцикл suzuki в двух вариантах на выбор:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>изготовленные из европейских и американских материалов. Этот тип отличается усиленным клеевым слоем, обеспечивающим повышенную устойчивость к внешним воздействиям, в том числе автомойкам. Толщина 350-450мкм.</li>
			<li>Из китайских материалов толщиной 180мкм. Такие наклейки дополнительно ламинируются и сохраняют яркость красок и первозданный вид в течение долгих лет.</li>
		</ul>

		<p>Индивидуальный подход к дизайну</p>

		<p>Главное, что отличает наклейки на мотоцикл сузуки компании maryjane.ru — это индивидуальный дизайн. Наше оборудование позволяет наносить рисунки любой сложности, полноцветные изображения, фотографии, картинки с мелкими деталями. Это может быть:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Ваше изображение. Для этого пришлите картинку в соответствующем качестве и мы  перенесем ее на винил.</li>
			<li>Дизайн из авторской коллекции, представленной на сайте компании. Выберите то, что вам по душе, и наслаждайтесь оригинальным видом.</li>
			<li>Индивидуальный проект, разработанный дизайнерами maryjane.ru. При оформлении заказа пришлите понравившиеся образцы или опишите идею и мы подготовим варианты.</li>
		</ul>

		<p>5 причин заказать наклейки в maryjane.ru</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>качество, проверенное тысячами клиентов компании</li>
			<li>самовыражение без лишних затрат и усилий</li>
			<li>изготовление в срок от двух рабочих дней</li>
			<li>доставка по Москве и в регионы России</li>
			<li>возможность в одном месте заказать разные виды продукции — <a href="/catalog/enduro/ktm/">наклейки на мотоцикл ktm</a>, стикеры на шлемы и другое.</li>
		</ul>
		<p>Заполняйте заявку на сайте и мы изготовим для вас оригинальные наклейки сузуки, которые долгие годы будут радовать безупречным видом!</p>
		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/ktm/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Изготовление наклеек на мотоцикл с вашим дизайном</h2>
	<p style="text-align: justify;">Как сделать мотоцикл узнаваемым и оригинальным? Компания maryjane.ru предлагает простое решение. Одно из основных направлений нашей деятельности - изготовление наклеек на мотоцикл. Способ наиболее простой и доступный для изменения облика мототехники. Минимум затрат и усилий, а на выходе — оригинальный вид и дополнительная защита мотоцикла!</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Особенности наклеек ktm</p>

		<p>Мы предлагаем виниловые стикеры с современной клеевой основой, обеспечивающей надежную фиксацию на детали. Толщина может варьироваться от 180 до 450мкм. Это гибкий материал, огибающий выпуклые и неровные детали и плотно прилегающий к ним.</p>
		<p>Эндуро наклейки представлены в двух видах:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>из материалов Германии и США. Толщина — 350-450мкм, усиленный клеевой слой. Эти наклейки на мотоцикл эндуро сохраняют первоначальный внешний вид долгие годы, не боятся воздействия влаги и грязи и сохраняются даже при частых мойках под давлением.</li>
			<li>Из китайских материалов. Толщина — 180мкм, дополнительное ламинирование верхнего слоя. При меньшей стоимости наклейки сохраняют отличное соотношение цены и качества, ламинированная поверхность не выгорает, не истирается и надолго остается яркой.</li>
		</ul>

		<p>Как заказать</p>
		<p>Чтобы приобрести наклейки ktm в maryjane.ru, оформите заявку и выберите нужный вариант дизайна. Мы печатаем на собственном оборудовании, которое отличается точной цветопередачей и возможностью нанесения рисунков с тонкими деталями. Поэтому варианты дизайна могут быть абсолютно любыми! Мы предлагаем:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>подобрать изображение из авторской коллекции maryjane.ru;</li>
			<li>прислать собственный макет в соответствующем качестве;</li>
			<li>заказать индивидуальный проект, указав интересующий стиль или приложив примеры. Дизайнеры компании разработают макет в срок до пяти дней.</li>
		</ul>
		<p>Определившись с дизайном, вы утверждаете макет и указываете подходящий способ доставки. Мы отправляем заказ курьером по Москве или в регионы России транспортной компанией. Срок доставки зависит от условий перевозчика. Курьерская служба по городу доставляет наклейки за один день.</p>

		<p>5 причин сделать заказ в maryjane.ru</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>сотни вариантов дизайна и изготовление под заказ от 2х дней;</li>
			<li>низкая стоимость индивидуального дизайна;</li>
			<li>доставка в регионы России;</li>
			<li>долговечность наклеек;</li>
			<li>дополнительная защита <strong>пластика на эндуро</strong> от сколов и царапин.</li>
		</ul>

		<p>У нас вы можете заказать <a href="/catalog/enduro/sherco/">наклейки на бак мотоцикла боковые</a> или полный комплект на любые модели, стикеры на защитную экипировку и другие элементы.</p>
		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/sherco/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Оригинальные наклейки на мотоцикл: твой байк — твой стиль</h2>
	<p style="text-align: justify;">Компания maryjane.ru предлагает мотолюбителям простой способ проявить свой стиль! Оригинальные наклейки на мотоцикл с собственным дизайном или авторскими рисунками из предложенной коллекции преобразят байк и дадут дополнительные преимущества:</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<ul style="list-style-type:disc;margin-left:18px">
			<li>замаскируют дефекты на окрашенных поверхностях;</li>
			<li>предотвратят появление сколов и царапин;</li>
			<li>защитят краску от выгорания.</li>
		</ul>

		<p><strong>Защитные наклейки на мотоцикл</strong> из винила тонкие, но прочные. Они огибают детали и плотно прилегают к ним, а клей обеспечивает надежное сцепление с поверхностью на года. Одно из достоинств стикеров — их легко снять, когда вам снова захочется перемен, детали байка при этом не пострадают.</p>

		<p>Предложение от maryjane.ru</p>

		<p>Представляем вашему вниманию <em>наклейки на бак мотоцикла боковые</em> и полные комплекты стикеров в двух вариантах:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>изготовленные из немецких и американских материалов. Толщина винила 350-450 мкм, клеевой слой усилен и сохраняется даже при воздействии автоматических моек под давлением.</li>
			<li>Из китайских материалов. Толщина 180 мкм, верхнее покрытие дополнительно ламинируется, что придает ему устойчивости к факторам воздействия.</li>
		</ul>
		<p>Оба варианта самоклеящиеся, и вы можете использовать их самостоятельно. Вместе с заказом вы получите инструкцию по наклеиванию, а если предпочитаете доверять такие дела профессионалам, мы пришлем специалиста, который наклеит стикер с гарантией качества.</p>

		<p>Авторский дизайн для самовыражения</p>

		<p>Оригинальные наклейки на мотоцикл доступны с любыми вариантами изображений. На современном оборудовании мы нанесем полноцветные картинки и мельчайшие рисунки. Для этого вы можете:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>прислать свое изображение в соответствующем качестве;</li>
			<li>выбрать из коллекции авторских картинок;</li>
			<li>заказать индивидуальный проект, описав желаемый стиль или приложив примеры.</li>
		</ul>
		<p>Дизайнеры компании изготовят макет в сроки от двух до пяти дней в зависимости от сложности задачи. После утверждения готового макета нам потребуется от двух рабочих дней на печать и 1 день на доставку по Москве. Доставка наклеек на мотоцикл эндуро в регионы России зависит от условий транспортных компаний.</p>

		<p>Заказывая <a href="/catalog/enduro/bmw/">виниловые наклейки на мотоцикл</a> в maryjane.ru, вы получаете продукцию, проверенную временем и тысячями клиентов. Мы гарантируем качество и немедленную замену в случае несоответствия изделия, изготовление до 5 дней и удобные условия сотрудничества. Проявляйте свой вкус в мельчайших деталях, а maryjane.ru поможет вам в этом!</p>
		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/bmw/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Виниловые наклейки на мотоцикл -  обнови свой байк!</h2>
	<p style="text-align: justify;">Виниловые наклейки на мотоцикл — популярный способ придать новый вид байку. Простой, быстрый, а главное — недорогой метод используется не только для украшения. Motostickers пользуются популярностью по ряду причин:</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<ul style="list-style-type:disc;margin-left:18px">
			<li>маскируют сколы и царапины;</li>
			<li>защищают поверхность деталей от появления новых дефектов;</li>
			<li>сохраняют первозданный вид краски после снятия.</li>
		</ul>
		<p>Таким образом обновляя байк вы еще и заботитесь о нем, продлевая срок службы окрашенных деталей и пластика.</p>

		<p>Интернет магазин наклеек на мотоцикл maryjane.ru предлагает стикеры с уникальным дизайном. Доступны следующие опции:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>полный комплект на разные детали мотоцикла;</li>
			<li>штучные moto stickers, например, на бензобак. К каждому варианту мы печатаем дизайн на выбор:</li>
			<li>из авторской коллекции, представленной на сайте;</li>
			<li>ваш рисунок при наличии файла в соответствующем качестве;</li>
			<li>индивидуальный проект, разработанный по вашим пожеланиям (на основе словесного описания или приложенных к заявке образцов).</li>
		</ul>
		<p>Еще одна опция – производитель материалов:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Германия/США. <strong>Motostickers</strong> толщиной 350-450 мкм с усиленным клеевым слоем. Устойчивы к грязи и влаге, мойке под давлением и другим факторам воздействия.</li>
			<li>Китай. Толщина 180мкм, верхний слой ламинируется. При меньшей стоимости сохраняют адекватное соотношение цены и качества. Не выгорают на солнце, не боятся воды и грязи.</li>
		</ul>

		<p>Условия заказа и сроки изготовления</p>

		<p>Чтобы заказать наклейки в maryjane.ru, заполните заявку на сайте, выбрав модель мотоцикла, тип стикера и вариант дизайна. Получить заказ вы сможете в срок от двух до пяти дней в Москве, либо добавив время доставки транспортной компанией в регионы России.
		Если вы заказываете индивидуальный дизайн, нам потребуется 2-5 дней на работу в зависимости от сложности проекта. После согласования макета материал немедленно переходит на этап изготовления.</p>

		<p>Преимущества <em>интернет магазин наклеек на мотоцикл</em> maryjane.ru:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>сотни вариантов дизайна;</li>
			<li>многолетний опыт;</li>
			<li>качество, проверенное временем;</li>
			<li>короткие сроки изготовления;</li>
			<li>доставка в регионы России.</li>
		</ul>
		<p>Тысячи довольных клиентов компании повторно обращаются к нам за услугами, заказывая <a href="/catalog/enduro/gas_gas/">наборы наклеек на мотоцикл</a>, элементы защиты, аксессуары и другие вещи. Проявляйте свой стиль и не стесняйтесь самовыражаться, ведь с maryjane.ru это так просто!</p>		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/gas_gas/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Набор наклеек на мотоцикл: авторский дизайн на ваш вкус</h2>
	<p style="text-align: justify;">Интернет-магазин maryjane.ru приготовил интересное предложение мотолюбителям. Набор наклеек на мотоцикл любой марки с индивидуальным дизайном теперь доступен в считанные дни! В наборах учтены размеры и особенности каждой модели, так что вам не придется ничего подрезать и подстраивать — стикеры идеально ложатся по форме и для этого не требуется особых усилий и ухищрений.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Виды наклеек на эндуро</p>

		<p>В каталоге компании представлены стикеры в наборах и отдельные мотонаклейки на пластик. Все они доступны в следующих вариантах:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>изготовленные из материалов Германии и США. Толщина наклеек 350-450 мкм, клеевой слой усилен для большей устойчивости к негативным факторам воздействия. Хорошо держатся даже при частых мойках под высоким давлением.</li>
			<li>Из материалов китайского производства. Толщина слоя 180 мкм. Верхний слой ламинируется, усиливая защиту от влаги и грязи.</li>
		</ul>

		<p><strong>Наклейки на эндуро</strong>: дополнительные преимущества</p>

		<p>Оригинальный внешний вид — основная, но далеко не единственная причина, по которой покупают стикеры. Также важны:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>возможность замаскировать сколы и дефекты;</li>
			<li>защита <em>пластика на кросс эндуро</em> от потертостей и царапин;</li>
			<li>предотвращение выгорания краски.</li>
		</ul>


		<p>Дизайн на любой вкус</p>

		<p>Свобода самовыражения — вот что предлагает компания maryjane.ru. Вы выбираете:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>авторские изображения из коллекции, представленной на сайте;</li>
			<li>варианты заказчика (при условии предоставления файла в требуемом качестве);</li>
			<li>индивидуальный проект от дизайнеров компании, созданный на основе ваших пожеланий и/или приложенных вариантов.</li>
		</ul>
		
		<p>Создание дизайна с нуля занимает всего 2-5 дней в зависимости от сложности проекта, а стоимость такой услуги начинается от 300 рублей за стандартные задачи. Если заказ будет стоить дороже, мы обсудим это до начала работ.</p>

		<p>5 причин обратиться в maryjane.ru</p>
		
		<ol style="margin-left:18px">
			<li> Качество, проверенное временем. Тысячи клиентов компании обращаются к нам снова и снова — а это лучшее подтверждение того, что мы оправдываем ожидания.</li>
			<li> Срок изготовления наклейки на эндуро — до пяти дней и столько же требуется на работу дизайнера. Так что вам не придется долго ждать!</li>
			<li> Стоимость стикеров даже с индивидуальным дизайном более чем демократична, и у вас всегда есть возможность выбрать подходящий вариант.</li>
			<li> Мы отправляем готовые изделия по Москве и в регионы России.</li>
			<li> Ассортимент компании велик, и вы найдете здесь <a href="/catalog/enduro/tm/">наклейки на пластик мотоцикла</a>, бензобак, элементы защитной экипировки и другие изделия.</li>
		</ol>		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/tm/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Наклейка на пластик мотоцикла – уникальный дизайн по цене стандартных решений</h2>
	<p style="text-align: justify;"><em>Наклейка на пластик мотоцикла</em> – отличная возможность обновить свой байк с минимальными затратами. Простой, быстрый, а главное – оригинальный способ кардинально поменять облик мотоцикла. При этом все, что требуется - купить наклейки на мотоцикл кроссовый и наклеить их по инструкции, а это очень легко.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Свобода самовыражения</p>

		<p>Мотоциклов в городе много, и теперь вы можете сделать свой совершенно уникальным, узнаваемым и неповторимым. Для этого компания maryjane.ru приготовила сразу три варианта на выбор:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Вы можете выбрать рисунок из нашей коллекции авторских изображений, представленной на сайте. Каждое из них – уникально и создано специально для предложений компании.</li>
			<li>Если у вас появилась идея и вы умеете рисовать – присылайте собственный вариант и мы напечатаем его на отдельные стикеры или на <strong>комплект наклеек на кроссовый мотоцикл</strong>. Главное требование – соответствующее качество картинки, ведь от этого зависит вид наклейки.</li>
			<li>Закажите индивидуальный проект в maryjane.ru. Дизайнеры компании разработают макет в срок от двух до пяти дней – точное время зависит от сложности задачи. Стоимость такой услуги начинается от 300 рублей – согласитесь, не много за индивидуальный стиль.</li>
		</ul>
		<p>Выбирайте то, что подходит вам, а maryjane.ru воплотит самые смелые идеи и изготовит уникальные наклейки на кроссовый мотоцикл кавасаки или другие марки. У нас уже заготовлены образцы стикеров, подходящие по размерам и формам, так что остается напечатать на них требуемое изображение и они готовы украшать байк!</p>

		<p>Преимущества maryjane.ru</p>

		<p>Репутация компании складывалась годами, и мы дорожим мнением клиентов. Сегодня тысячи довольных заказчиков обращаются к нам за новыми идеями и услугами, а это лучшее подтверждение того, что нам доверяют. Мы работаем так, чтобы каждый остался доволен:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Собираем авторские рисунки, которые печатаем на <a href="/catalog/enduro/husqvarna/">комплекты наклеек на мотоцикл</a>, элементы защитной экипировки и другие предметы по желанию.</li>
			<li>Воплощаем смелые идеи по доступным ценам.</li>
			<li>Гарантируем долговечность и первозданный внешний вид каждого изделия в гарантийный срок и надолго после окончания.</li>
			<li>Отсылаем заказ по Москве курьером и транспортными компаниями в регионы России.</li>
			<li>Сжимаем сроки, сокращая ожидание заказа. Изготовление наклеек занимает до 5 рабочих дней.</li>
			<li>Сделайте заказ в maryjane.ru и на личном опыте убедитесь в достоверности этих слов!</li>
		</ul>		
	</div>
</div>
{elseif $PAGE->url == "/catalog/enduro/husqvarna/"}
<div style="width:980px;clear:both;padding-top:5px">
	<h2>Комплект наклеек на мотоцикл: уникальные решения, доступные цены</h2>
	<p style="text-align: justify;">Как сделать байк единственным в своем роде? Можно потратиться на новые детали, покрасить его или украсить аэрографией. Это хорошие способы, но все они слишком кардинальны и необратимы, к тому же требуют существенных затрат.</p>
	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p>Компания maryjane.ru предлагает простой и удобный вариант – комплект наклеек на мотоцикл с оригинальным дизайном. Выбирая этот способ, вы получите ряд преимуществ:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Наклейки держатся годами под воздействием влаги и грязи, выдерживают автоматические мойки под давлением и механическое воздействие.</li>
			<li>Несмотря на это снять их при желании не составит труда. Под наклейкой останется деталь в изначальном виде без следов клея или других изменений.</li>
			<li><strong>Купить мотонаклейки</strong> – бюджетный вариант, особенно если сравнить цены на новые детали, окраску и др.</li>
			<li>Дизайн для стикеров каждый выбирает сам, и здесь есть простор фантазии!</li>
			<li>Мотонаклейки на пластик служат дополнительной защитой, предотвращают появление сколов и царапин, потертостей, не дают краске выгорать и обтираться.</li>
			<li>Комплект стикеров замаскирует дефекты поверхности и подарит новый вид даже транспорту с многотысячным пробегом.</li>
		</ul>

		<p>Варианты дизайна</p>

		<p>Оборудование компании maryjane.ru подходит для нанесения рисунков любой сложности вплоть до полноцветных фотографий и картинок с тонкими линиями и мелкими деталями. Поэтому мы гарантируем точный перенос изображения. Мы предлагаем:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Напечатать ваш рисунок при условии соответствующего качества.</li>
			<li>Заказать проект от дизайнеров компании, описав идею или прислав файлы для примера.</li>
			<li>Выбрать из коллекции авторских изображений на сайте.</li>
			<li>Каждый вариант имеет преимущества, и это – ваш выбор.</li>
		</ul>

		<p>Виды <em>наклейки husqvarna</em></p>

		<p>Стикеры представлены в двух вариантах:</p>
		<ul style="list-style-type:disc;margin-left:18px">
			<li>Изготовленные из материалов Китая. Толщина наклейки 180 мкм, верхний слой заламинирован для дополнительной защиты от влаги и грязи.</li>
			<li>Из американских и немецкий материалов толщиной 350-450 мкм. Стикеры с усиленным клеевым слоем устойчивы к автоматическим мойкам и прочим воздействиям.</li>
		</ul>
		<p>Все мотонаклейки husqvarna подходят под нанесение изображений, легко клеятся и долгие годы сохраняют первозданный вид.</p>

		<p>В каталоге компании вы найдете стикеры для всех марок и моделей. Закажите <a href="/catalog/enduro/yamaha/">наклейки на мотоцикл Yamaha</a>, husqvarna и другие и мы изготовим их до 5 рабочих дней и доставим  по Москве или в регионы России.</p>				
	</div>
</div>

{elseif $PAGE->url == "/catalog/cup/"}

	<h2>Кружки с логотипом</h2>
	
	<p style="text-align: justify;">У каждого из нас есть любимый напиток – кофе, чай или мате. И пьем мы его из своих любимых кружек. А чтобы кружка стала любимой, она должна нам нравиться и напоминать о каких-либо приятных событиях. Но кто не сталкивался с тем, что найти красивую кружку с оригинальным дизайном очень непросто?  Мы решили эту проблему – в нашем магазине вы сможете купить кружки с логотиопм, с авторским дизайном или сможете стать сами дизайнерами, разработав свой эскиз.</p>

	<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$(this).next('div').slideToggle()">Подробнее</span>
	<div style="display:none;margin-top:5px;text-align:justify;">
		<p><a href="/customize/filter/cup/" target="_blank">Нанесение на кружки</a> логотипов или художественных принтов методом сублимации гарантирует высокое качество печати. Для этого мы используем профессиональный печатный принтер японского производства и высококачественные немецкие чернила. Наши кружки покрываются специальным слоем, который «впечатывает» в себя принт, делая его неуязвимым к механическим повреждениям. Нанесение на кружки принта таким способ обеспечивает точную передачу цветов и деталей, устойчивость к истиранию и моющим средствам, а также сохраняет яркость красок, не давая им выгорать и блекнуть.</p>
		<p>Сублимационная печать на чашках подходит как для полной запечатки, так и для нанесения на кружки логотипа. Необычный дизайн кружки будет привлекать внимание, а само изделие прослужит несколько лет при правильном уходе. Наши чашки не боятся высоких температур и агрессивных моющих средств. Они не требуют особого ухода, могут использоваться в микроволновых печах для разогрева и посудомоечных машинах. </p>
		<p>Изготовление кружек с логотипом и авторскими принтами возможно в любом тираже – от 1 шт. и более. Печать на чашках особенно интересна тем, что нанести на поверхность можно любое изображение от монохромной графики до фотографии. В каталоге на сайте мы разместили принты от наших авторов, собранные по нескольким популярным направлениям – узоры, любовь, детские изображения, уют, чай и кофе, сладкое и фрукты, природа. Нанесение на кружки оригинальных принтов сделает ваш подарок действительно особенным и неповторимым.</p>
		<p>Штучные заказы и небольшие оптовые партии мы изготавливает оперативно, в течение часа. При изготовлении кружек с логотипом на производстве за рабочим процессом осуществляется постоянный контроль. Мы гарантируем качество товара и отсутствие брака.  Выбирая дизайн из эскизов  в нашем каталоге, обратите внимание на то, что цветовая гамма может отличаться на несколько полутонов из-за разных цветовых настроек компьютеров. </p>
	</div>	
	
{elseif $PAGE->url == "/catalog/tolstovki/female/page/11/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Интернет магазин футболок №1 maryjane.ru один из самых востребованных видов одежды для прекрасных покупательниц – <strong>женские толстовки</strong>. Удобная и практичная, толстовка обязательно найдется в гардеробе каждой девушки. Но maryjane.ru предлагает кое-что поинтереснее, чем просто одежда – вы можете <strong>купить женскую толстовку</strong> и декорировать ее по своему вкусу!</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Повседневная одежда не значит скучная. С какой бы целью вы не надевали женские толстовки – прогуляться, согреться, сходить на работу и т.д., вы обязательно захотите, чтобы одежда была привлекательной, удобной и стильной. Женские толстовки с капюшоном от maryjane.ru – это именно то, что вы искали! </p>
		<p>В каталоге проекта maryjane.ru собрано более 3 тысяч изображений от авторов-иллюстраторов, выполненных в различных техниках и на самые разнообразные тематики. Все принты уникальны, имеют высокую художественную ценность, оригинальную подачу визуального материала. Для удобства каталог имеет тематические подразделы, в которых собраны прикольные изображения, принты, посвященные теме праздников, различные сюжеты, персонажи и т.д. Благодаря большому количеству авторов – это дизайнеры со всей России – все принты имеют непохожий друг на друга яркий и актуальный стиль, который сделает вашу повседневную одежду дизайнерской вещью. </p>
		<p>Приобрести <strong>длинные женские толстовки женские в интернет-магазине</strong> значительно легче и быстрее, чем потратить много сил и времени, бегая по торговым залам супермаркета. И как часто мы видим обилие одежды, но когда нам что-то нужно, оказывается, что этого нет. Если вы ищете толстовки женские с неповторимым и модным дизайном, то воспользуйтесь нашим конструктором! </p>
		<p><a href="/customize/filter/tolstovki/"><strong>Конструктор толстовок</strong></a> позволяет создавать любое дизайнерское оформление, здесь все ограничивается лишь вашей фантазией и завершается исходя из ваших вкусовых предпочтений. Достаточно выбрать на странице конструктора размер и цвет женской толстовки, и вы сразу увидите, как изображение будет смотреться на готовом изделии. Несомненные преимущества нашей одежды, которую мы шьем сами из натуральных материалов – это мягкий трикотаж, приятный на ощупь, удобный покрой, подходящий под любой тип фигуры, качественный пошив и печать профессиональными красками на цифровом оборудовании. </p>
		<p>Мы всегда предлагаем только самое лучшее. То, чего нет у других, и то, что вы хотели бы получить именно сегодня. Купить толстовки с капюшоном с эксклюзивным дизайном можно только в нашем интернет-магазине! Мы используем для печати новейшие технологии нанесения изображения на ткань, которая обеспечивает износоустойчивость принта, его мягкость (не нарушает структуру ткани), устойчивость к стирке и УФ-лучам. Женские толстовки даже после многочисленных стирок в деликатном режиме не теряют свой внешний вид, а принты на них не трескаются, сохраняют яркость красок и четкость рисунка. </p>
		<p>Согласитесь, обидно, когда женская толстовка только куплена, а уже через 2-3 стирки изображение на них испортилось. Технология нанесения высококачественной краски в несколько слоев обеспечивает мягкость нанесенному изображению, защищает его от внешних воздействий и делает устойчивым к деформации. </p>
		<p>Яркие, сочные, стильные принты уже ждут вас! Выбирайте женские <a href="/dealer/izgotovlenie-tolstovok.php"><strong>толстовки на заказ</strong></a> на свой вкус и станьте дизайнером собственной одежды!</p>
	</div>

{elseif $PAGE->url == "/catalog/sweatshirts/female/new/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Если вы хотите приобрести качественную одежду с превосходной и неповторимой дизайнерской отделкой тогда интернет проект maryjane.ru это именно тот сайт, где вы сможете обзавестись качественными и красивыми обновками. Здесь можно заказать оригинальные свитшоты самых ходовых цветов и с любым рисунком. Мы работаем в больших объёмах и в максимально сжатые сроки, поэтому заказать можно любую партию, которая будет готова уже в течение суток.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Цифровая печать на свитшотах, которая осуществляется в рамках проекта maryjane.ru выполняется исключительно профессионалами, которые используют специальное оборудование. Применение здесь инновационных технологий и современных подходов к рабочему процессу, предоставляет покупателям гарантию на высокое качество приобретенных изделий. </p>
		<p>У нас можно купить <a href="/dealer/izgotovlenie-tolstovok.php"><strong>дизайнерские свитшоты оптом</strong></a> любых размеров и цветов, причем как женские, так и мужские модели. Этой покупкой вы обязательно останетесь довольны, вам наверняка понравится огромный ассортимент одежды и широкий выбор вариантов авторского дизайна для ее оформления.</p>
		<p>Производя свою продукцию, мы понимаем, что она не только должна быть красивой, модной и оставаться в тренде, что покупатель не просто должен быть в восторге от ее прекрасного внешнего вида, но и от самого качества. Исходя из этих соображений, мы создаем прелестную и в то же время долговечную одежду. Именно поэтому в maryjane.ru применяют цифровую печать – технологию проверенную временем, технологию, которая дает ожидаемый результат. Она дарует возможность создавать детальные и красочные рисунки, которые выдерживают частую стирку и не выгорают на солнце. Они даже со временем практически не теряют свой изначальный внешний вид.</p>
		<p>На выбор для печати доступно более 3000 шикарных изображений, но если среди них вы не встретите желаемых или вам нужны оригинальные рисунки, тогда <a href="/customize/"><strong>конструктор онлайн</strong></a> поможет с этой задачей. С ним вы создадите собственный неповторимый дизайн, которого наверняка не будет ни у кого, так можно воплотить в жизнь любые, даже самые смелые и эпатажные идеи. Печать на свитшоте выполняется оригинальными красками компании DuPont. Краски этой компании невероятно устойчивые, экологичные и гипоаллергенные. Проще говоря, такой наряд сослужит вам долгую службу, наверняка станет вашим любимым и будет радовать вас своей оригинальностью, он не потеряет свой цвет, не вызовет аллергические реакции на коже, а его натуральная ткань отлично пропускает воздух и впитывает влагу.</p>
	</div>	
	
{elseif $PAGE->url == "/catalog/mayki-alkogolichki/page/11/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Интернет магазин maryjane.ru представляет на ваше рассмотрение огромное множество качественной и красивой одежды с прелестным дизайнерским оформлением. Конечно же, среди всего этого разнообразия вы встретите и столь популярные модели женских маек как майки БОРЦОВКИ. Они представлены в широком цветовом ассортименте и с возможностью выбора большого числа вариаций оригинальных рисунков.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Такой предмет гардероба как майки является просто таки незаменимым для современной девушки, они очень удобны и практичны, идеально сочетаются с разными нарядами, будь то брюки или юбка. Эта вещь не сковывают движений, отлично пропускает воздух и в ней не жарко даже в самый знойный летний день или во время самой активной тренировки. Благодаря широкому товарному ряду нашего магазина вы наверняка подберете себе вещичку под стать, но если такую искушенную модницу не зацепит ни один из предложенных вариантов, тогда сами можете попробовать себя в роли дизайнера. <a href= "/customize/"><strong>Конструктор онлайн</strong></a> позволяет создавать наряд вашей мечты, здесь можно создать неповторимый дизайн и украсить его оригинальным рисунком или орнаментом, который идеально подойдет вашему стилю.</p>
		<p>Такая майка является весьма универсальной моделью, она невероятно практична и подойдет реально для всех случаев жизни. В классическом исполнении существует ее два варианта, в черном и белом исполнении в сочетании с разными элементами дизайнерского оформления, чаще всего в виде рисунка или изображения напечатанного с помощью современной технологии цифровой печати, которую использует проект maryjane.ru. Модные принты украшают эту одежду и делают из нее реально трендовые обновки, за которыми охотятся стильные модницы. Эта вещичка прекрасно подходит для занятий в спортзале, пробежек, активного отдыха, поездок за город, веселого времяпровождения в клубе, встреч с друзьями и вечерних прогулок.</p>
		<p>Борцовка весьма лояльна в выборе подходящего комплекта, ее можно носить со спортивными штанами или шортами в тандеме с кроссовками. Также можно избрать в комплект юбку, причем разной длины. Джинсы к ней также подойдут и даже как нельзя, кстати, особенно модель скинни. Если вы любите жакеты и пиджаки, то в умелом сочетании, и они подойдут лучшим образом. Ее даже можно одеть поверх футболки, создав довольно таки смелый образ. Чего не стоит делать, так это надевать бюстгальтер с обычными лямками, он нарушит структуру борцовки, да и выглядеть это будет не эстетично. На нашем сайте вы сможете подобрать идеальный для себя вариант. Интернет магазин maryjane.ru продает свои <a href="/dealer/izgotovlenie-futbolok.php"><strong>дизайнерские майки оптом</strong></a> по доступным ценам. Его лояльная ценовая политика предоставит возможность приобрести большие партии одежды.</p> 
	</div>
	
{elseif $PAGE->url == "/catalog/sweatshirts/female/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Проект maryjane.ru это без преувеличения самый лучший интернет магазин одежды. В нем можно приобрести красивые, качественные и реально трендовые вещи с оригинальным дизайнерским оформлением. Например, вы можете выбрать для себя идеальный свитшот. Наши дизайнеры создали более 3000 неповторимых рисунков и изображений, которые сделают эту вещь весьма нетривиальной. Также у вас есть возможность лично декорировать ее по своему вкусу исходя из собственных предпочтений и своего стиля, <a href="/customize/"><strong>конструктор онлайн</strong></a> создан именно для этой цели.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Вся одежда нашего магазина изготовлена из натуральных тканей. Для пошива используется хлопок, данный материл  не вызывает аллергических реакций кожи, отлично пропускает воздух и впитывает влагу. Эта ткань дарит телу ощущение комфорта, а ее износостойкость позволяет выдержать множество циклов стирки. Технология цифровой печати, применяемая проектом maryjane.ru помогает создавать невероятно качественные изображения. Для этого используются очень стойкие краски, которые не выгорают и не теряют свою тональность даже после частых стирок или длительного ношения. Проще говоря, такой свитшот прослужит вам очень долго и вы никогда не пожалеете о его покупке. У нас можно приобрести <a href="/dealer/izgotovlenie-tolstovok.php"><strong>дизайнерские свитшоты оптом</strong></a>  и в розницу, в любом объёме. </p>
		<p>Название свитшот пришло к нам из английского лексикона, по существу это сокращенное словосочетание из слов sweater - свитер и shirt - рубашка. Таким образом, оно стало названием для одежды, которая имеет что-то среднее между полувером и джемпером, только эта вещь не вязаная, а трикотажная. Она может иметь разную плотность и толщину материала, также существуют варианты утепленные флисом. Так эта одежда может использоваться в любом сезоне, носится как верхняя или служить дополнительным слоем в прохладную погоду.</p>
		<p>Когда-то этот наряд носили исключительно спортсмены, и он служил им некой униформой. С течением времени спортивная одежда из-за своей практичности и удобства стала достоянием широких масс, а благодаря скрупулёзной работе модельеров обрела невероятную популярность. Ее носят модницы всех возрастных категорий и облачаются в нее по разному поводу, этот наряд будет уместен практически в любой ситуации. Учитывая демократичные свойства к подбору комплектации, с этой одеждой можно легко создать выгодный тандем. Таким образом, меняя отдельные элементы своего гардероба, вы сможете создавать разные стильные образы и всегда оставаться в тренде.</p>
	</div>
	
{elseif $PAGE->url == "/catalog/patterns-sweatshirts/full-printed-sweatshirt-female/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Интернет магазин maryjane.ru обладает огромным ассортиментом свитшотов и другой стильной одежды с красочным дизайнерским оформлением. Такая удобная, практичная и главное модна одежда, просто обязана быть в гардеробе каждой девушки. К слову сейчас и не встретишь модницу, у которой нет желания приобрести такую обновку. У нас есть широкий ассортимент свитшотов разных цветов и различной дизайнерской отделки. На выбор вам предлагается более 3000 рисунков. Если ни один из предложенных вариантов вам не понравился или у вас есть особые запросы, тогда <a href="/customize/"><strong>конструктор онлайн</strong></a> поможет воплотить в жизнь ваши задумки. Полная запечатка позволяет создавать объёмный рисунок, по всей площади изделия включая рукава.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Одежда, которую продает магазин, имеет отменное качество и стильный фасон, здесь всегда следят за новинками мира мод, дабы составлять те коллекции, которые только вошли в тренд. Вся одежда изготовлена из гипоаллергенной ткани, которая не вредит здоровью вашей кожи. Краска компании DuPont, которую используют для нанесения рисунка, очень устойчивая к негативному влиянию стирки, ультрафиолетовых лучей и физическим повреждениям. Нанесенное с ее помощью изображение не потеряет свой красочный вид даже после 50 циклов стирки. Приобрести <a href="/dealer/izgotovlenie-tolstovok.php"><strong>дизайнерские свитшоты оптом</strong></a> в большими партиями и по доступной цене, можно именно здесь. Высокое качество нарядов и большое разнообразие предложений делает maryjane.ru лучшим магазином в сети.</p>
		<p>Свитшот это некая разновидность свитера, форма которого слегка напоминает фасон толстовки. Этот предмет гардероба создается из трикотажа и может иметь разную плотность материала, также существуют зимние модели утепленные флисом. Такой наряд можно использовать как верхнюю одежду или одеть в качестве нижнего слоя. Благодаря разнообразным принтам он будет идеально смотреться в любой обстановке, поэтому облачится в него можно по любому поводу, будь то прогулка, клубное веселье или поход в кафе с друзьями. Проще говоря, он всегда уместен и всем к лицу.</p>
		<p>Свитшот это универсальная вещь, поэтому проблем с подбором к нему комплекта никогда не возникнет. Безграничная палитра всевозможных цветов и оттенков, материалов и текстур, рисунков и декоративных элементов дает широкое поле для выбора. Он одинаково хорошо смотрится с брюками, джинсами, шортами и юбками. Что касается обуви то к нему отлично подойдут классические кроссовки, кеды, топсайдеры и ботинки на толстой подошве или обувь на каблуке. Беспроигрышным вариантом станут классические брюки прямого кроя, выполненные в черном цвете, так называемые скинни, которые нынче в тренде, как и сами свитшоты.</p>
	</div>
	
	
{elseif $PAGE->url == "/catalog/mayki-alkogolichki/female/new/page/3/"}
	
	<div class="clr clearfix" style="padding-top:10px;">
		<p>Майка-борцовка это настоящий модный хит на все времена. Она вот уже несколько десятилетий остается невероятно востребованной среди девушек и женщин. Свою популярность эта вещь заслужила благодаря оригинальному и стильному виду, а также огромной цветовой палитре состоящей из всех тонов и оттенков. Помимо этого она очень практична и удобна в ношении. Интернет магазин maryjane.ru является лидером по продаже одежды данного типа в сети. Здесь есть возможность приобрести <a href="/dealer/izgotovlenie-futbolok.php"><strong>дизайнерские майки оптом</strong></a> и в розницу, благодаря высокому качеству продукции и лояльной ценовой политике самого магазина количество продаж постоянно растет вместе с изобилием новых предложений.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Так вы можете не просто выбрать свой вариант майки с изумительным дизайнерским оформлением среди 3000 предложенных вариантов рисунков, но и лично попробовать себя в роли дизайнера. <a href="/customize/"><strong>конструктор онлайн</strong></a> поможет вам создать свою креативную и оригинальную одежду, надев которую вы будете уверенны в ее неповторимости и в том, что не встретите на улице точь в точь такую же на ком-то другом. Эта опция позволяет создавать собственные коллекции одежды, причем в любом количестве, что можно выгодно использовать в целях маркетинга. Для нанесения на ткань изображения используется оригинальная устойчивая краска компании DuPont. Она не выгорает под действием ультрафиолетовых лучей солнца и не теряет свой красочный вид после стирки. Такая майка выдерживает более 60 циклов стирки.</p>
		<p>Сами же майки производятся только из натуральных материалов. Так для их пошива применяется ткань из 100% хлопка. Такой наряд не вызовет аллергически реакции кожи, не причинит вам неудобств, обо он не сковывает движений, отлично пропускает воздух и впитывает влагу. Таким образом, вы будете чувствовать себя комфортно даже в самый знойный летний день или в процессе самой активной спортивной тренировки.</p>
		<p>Так как борцовки изначально были созданы как одежда для занятия спортом, то в современной моде они лучше всего сочетаются с предметами гардероба спортивного стиля. С такой майкой можно создать идеальный спортивный образ, дополнив его короткими шортами, кедами или кроссовками. Борцовку оформленную красивым принтом можно умело сочетать и с повседневными вещами. Для нее идеальным тандемом станут не только шорты, но и джинсы, брюки и даже юбки. Очень современно и стильно будет выглядеть сочетание двух маек или борцовки одетой поверх футболки, также не стоит забывать об аксессуарах, которыми можно удачно дополнить образ.</p>
	</div>
	
{elseif $PAGE->url == "/catalog/patterns/full-printed-t-shirt-female-short/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<p>Футболка это, наверное, самая универсальная вещь в вашем шкафу. Она отлично подойдет как нижний слой одежды, как одежда для дома или основной наряд на выход теплым летним деньком. В ней можно смело пойти на прогулку, выбраться на отдых, оправиться в поездку загород или на дискотеку либо провести тренировку в спортзале. Она прекрасно смотрится в комплекте с другим нарядом, причем практически в любом стиле. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">				
		<p>Этому способствует огромный выбор цветовой палитры самого изделия и множество вариантов его дизайнерского оформления. <a href="/"><strong>Дизайнерские футболки</strong></a>создаются в процессе нанесения на их полотно оригинальных рисунков. Для этого проект maryjane.ru использует стойкие к стирке и лучам ультрафиолета краски компании DuPont.</p>
		<p>Таким образом, создается не только стильная, но и высококачественная одежда. Художники-иллюстраторы данного проекта создали более 3000 шикарных рисунков. Такое разнообразие предложений по дизайнерскому оформлению футболок позволяет приобрести реально оригинальную обновку. Любая модница будет в восторге от таких вещей, здесь она непременно найдет достойный экземпляр для своей коллекции. Помимо огромного выбора моделей также существует возможность выполнять <a href="/customize/filter/futbolki/"><strong>печать на футболках конструктор</strong></a> и это позволяет создавать собственные стильные вещи. Теперь можно сделать оригинальный наряд, применив весь свой талант как модельера и стилиста. Воспользовавшись своим воображением, у вас получится воплотить в ткань все свои креативные и нетривиальные задумки.</p>
		<p>Методика полной запечатки позволяет создавать объёмные рисунки, по всей площади футболки используя каждый сантиметр ее полотна. Проект maryjane.ru применяет для создания своих изделий качественную цифровую печать. Тотальная запечатка интересна тем, что может полностью покрывать футболку охватывая даже рукава и швы. Все нюансы ее проведения согласовываются с заказчиком, который может избрать предложенный образец рисунка или предложить собственный вариант. Такой рисунок получается весьма красочным и насыщенным цветами. Он не трескается даже во время растягивания ткани и не шелушится, устойчив к физическому воздействию, стиркам, длительной носки и надолго сохраняет изначальный цвет. Такая нестандартная и эффектная одежда отлично подойдет как для подарка, так и для разного рода промо акций и маркетинга. Заказать ее можно в любо количестве, тираж будет выполнен быстро и качественно.</p>
	</div>
	
{elseif $PAGE->url == "/catalog/patterns/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Неординарные футболки с полной запечаткой</h2>
		<p>У любого модника или модницы в нынешнем сезоне должна быть хотя бы одна футболка с полной запечаткой. С её помощью можно легко проявить свою неповторимость и привлечь восторженные взгляды, а удачный крой позволяет чувствовать себя в такой одежде максимально комфортно. Для тех, кто не хочет смешиваться с толпой, и всегда выглядеть оригинально, наш интернет-магазин предлагает вам пошив футболок с полной запечаткой. Исходя из своих предпочтений, вы можете заказать модель с длинным или коротким рукавом, украшенную одним из креативных принтов, представленных на сайте, либо запустить <a href="/customize/filter/futbolki/"><strong>конструктор футболок</strong></a> и загрузить собственный рисунок, который будет отпечатан на ткани. <br />Ориентируясь на запросы самых разных клиентов, мы создали огромную базу готовых принтов (свыше 200!), в которой регулярно появляются новинки от талантливых дизайнеров. Каждый рисунок уникален, причем есть как полноцветные, так и монохромные вариации на самые разнообразные тематики, начиная от фэнтезийных сюжетов и героев мультиков, заканчивая абстрактными узорами и графикой. Надевая футболку с полной запечаткой, вы почувствуете уверенность в себе и сможете показать всем вокруг свою неординарность.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Особая технология пошива и печати</h3>
		<p>Довольно часто, заказывая печать на ткани, клиенты получают вещи с различными дефектами наподобие некачественной или неполной прокраски. Делая заказ у нас, используя <strong>конструктор футболок</strong>, подобных проблем опасаться не придется. Мы используем только высококачественный текстиль (100-процентный хлопок и полиэстер для наружной части) и краски с повышенной износостойкостью, поэтому изделие служит долго, оставаясь таким же красивым и удобным как было изначально. Нанесение принта осуществляется непосредственно на ткань, из которой впоследствии шьется футболка. </p>
		<p>Таким образом, клиент получает в распоряжение удобную, долговечную и красивую вещь, которая создает настроение и помогает выделяться из толпы. Дополнительным плюсом станет отсутствие сложностей в уходе – стирать футболки с полной запечаткой следует в вывернутом состоянии в деликатном режиме при температуре 30 градусов. После стирки изделие сохранит размер, форму, яркость изображения и приятную текстуру. Оценить многочисленные достоинства футболок с креативными рисунками по всей ткани есть возможность у каждого: определяйтесь с принтом, типом одежды и размером, а все остальное мы возьмем на себя!</p>
	</div>
	
{elseif $PAGE->url == "/catalog/sweatshirts/new/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Новинки худи от интернет-магазина maryjane.ru</h2>
		<p>Быть звездой любой компании и чувствовать уверенность в себе мужчинам помогут стильные худи с необычными принтами, которые можно заказать на нашем сайте всего за пару кликов мышки. Созданные с учетом актуальных модных трендов и поражающие креативностью рисунков, наши изделия являются не просто предметом одежды, а отражением индивидуальности своих обладателей. Удобный <a href="/customize/"><strong>конструктор онлайн</strong></a> позволит увидеть, какой внешний вид будет иметь худи, а постоянно обновляющаяся коллекция интересных рисунков от разных дизайнеров даст шанс найти именно тот принт, который отвечает вашему настроению и стилю. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Отличительные особенности нашей продукции</h3>
		<p>Мировую популярность у мужчин самого разного возраста и рода занятий худи приобрели благодаря своей практичности, разнообразию цветовых решений и удачному покрою. Вот только похвастаться хорошим качеством и оригинальностью вещи, представленные в торговых центрах и бутиках, не могут, поэтому за модными и неординарными худи стоит обращаться в интернет-магазин maryjane.ru. Каждый день в нашем каталоге появляются новинки – иллюстрации, над разработкой которых работают дизайнеры со всех уголков страны. Сейчас число принтов достигло 3400, и это далеко не предел! </p>
		<p>Заказанная у нас одежда порадует не только эксклюзивным внешним видом, но и рядом других важных свойств, а именно:<br />
			стойкостью нанесенного изображения – чтобы изделия сохраняли изначальную яркость, мы наносим их особыми износостойкими красками, которые выдерживают даже прямые ультрафиолетовые лучи;<br />
			гипоаллергенностью - мы используем только натуральный хлопок, так что можете раз и навсегда забыть о раздражениях на коже;<br />
			минимальными требованиями по уходу – худи будет выглядеть потрясающе долгое время, если стирать его в деликатном режиме;<br />
			детальной прорисовкой рисунков – идеального результата печати на ткани нам позволяет добиться использование технологии послойного нанесения краски с помощью цифрового оборудования;<br />
			долговечностью и прочностью.<br />
		</p>
		<p>Приобрести худи с интересным принтом – во всех смыслах отличная идея, причем они могут стать замечательным подарком родственнику, другу или коллеге по работе. Понять, какому именно дизайну отдавать предпочтение, поможет конструктор онлайн, а об оперативности выполнения вашего заказа позаботятся наши сотрудники. Даже если в вашем гардеробе уже есть худи, порадуйте себя оригинальной новинкой, тем более что для покупки эксклюзивной вещи не понадобится прилагать никаких усилий! </p>
		<p>100%</p>
	</div>
	
{elseif $PAGE->url == "/catalog/futbolki/new/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Футболки мужские, новинки</h2>
		<p>В гардеробе абсолютно любого представителя сильного пола найдется множество футболок, которые используются на все случаи жизни. Действительно, в такой одежде можно чувствовать себя свободно, при этом они гармонично смотрятся как с шортами, так и с джинсами. Правда, не все из представленных в продаже моделей можно назвать оригинальными и качественными, поэтому растет интерес к изделиям, сделанным под заказ. На нашем сайте вы можете найти огромное количество интересных вариаций и, запустив конструктор футболок онлайн, определиться с тем, какая модель наилучшим образом отражает ваш стиль. </p>
		<p>Отличаться от других – естественное желание любого человека, и с помощью Maryjane.ru его можно воплотить в жизнь. В нашем каталоге вы отыщите мужские дизайнерские футболки  с самыми удивительными рисунками, надписями и узорами. Стремясь оправдывать самые высокие ожидания клиентов, мы регулярно пополняем каталог творения талантливых дизайнеров. Даже самые придирчивые модники не останутся равнодушными, просматривая эксклюзивные разработки авторов со всех уголков страны, при этом у вас есть реальная возможность получить в распоряжение одну из таких необычных футболок.<br />Подробное описание и картинка позволяют составить полное представление о приобретаемой одежде, а <a href="/customize/filter/futbolki/"><strong>конструктор футболок онлайн</strong></a>дает возможность внести те или иные корректировки, например, указать нужный размер, сменить фон или увеличить принт. Для ценителей наиболее креативной одежды рекомендуем обратить внимание на модели с полной запечаткой. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Привлекательные условия для всех категорий клиентов</h3>
		<p>Представленные в нашем каталоге мужские дизайнерские футболки имеют целый ряд достоинств, начиная от великолепного качества ткани и продуманности кроя, заканчивая неординарным визуальным обликом. Имея за плечами солидный опыт выполнения заказов самых разных категорий клиентов, мы знаем, как порадовать как розничных, так и оптовых покупателей. Среди главных стимулов заказать новинки в каталоге мужских футболок на Maryjane.ru стоит отметить:<br />
			обилие неординарных моделей;<br />
			оперативная обработка и выполнение заказа;<br />
			услуга доставки и самовывоза;<br />
			различные варианты оплаты;<br />
			круглосуточный доступ к каталогу. 
		</p>
		<p>Наш сайт создан для тех, кто стремится выделяться, но при этом не хочет жертвовать своим комфортом. Заказывайте у нас стильную мужскую футболку и гарантированно будьте в центре внимания!</p>
		<p>100%</p>
	</div>

{elseif $PAGE->url == "/catalog/patterns/full-printed-t-shirt-male/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Мужские футболки с полной запечаткой на заказ</h2>
		<p>Современная мода диктует, что не только женщинам, но и представителям сильного пола необходимо выглядеть оригинально и самовыражаться с помощью одежды. Наш интернет-магазин предлагает отличный способ проявить свой собственный стиль, заказав футболку с полной запечаткой, которая будет готова в течение 24 часов. Когда требуется эксклюзивная <a href="/customize/filter/futbolki/"><strong>печать на футболках конструктор</strong></a> на нашем сайте – именно то, что вам требуется, ведь с его помощью можно сделать дизайн, используя собственный эскиз или фотографию. </p>
		<p>Многие мужчины привыкли ходить в однотипных футболках, которые есть у каждого второго, но с появлением нашего сайта в этом нет никакой необходимости. Вы можете сами решить, каким будет визуальный облик изделия, а мы возьмем на себя все технические и организационные вопросы, связанные с его изготовлением и доставкой. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Заказ футболки вашей мечты</h3>
		<p>Если вас интересует действительно необычная печать на футболках, конструктор Maryjane.ru в вашем распоряжении. Но не лишним будет изучить и готовые изделия – вполне вероятно, что среди них найдется тот вариант, который моментально заинтересует или вас посетит вдохновение по поводу того, что именно вы бы хотели напечатать. 
			С помощью нашего каталога вы с легкостью определитесь:<br />
			как будет смотреться тот или иной рисунок;<br />
			какая цветовая гамма вам нравится больше всего;<br />
			какие тематики вам нравятся больше всего;<br />
			какие принты лучше всего демонстрируют ваши пристрастия в одежде.<br />
		</p>
		<p>Дизайнерские футболки, сделанные нами, обладают всеми необходимыми свойствами, которые нужны мужчинам. Во-первых, они не вызывают раздражения на коже, поскольку делаются только из проверенных материалов, которые приятны на ощупь и не вызывают аллергии. Во-вторых, наша продукция успешно проходит все проверки качества, что неудивительно, вы мы используем только профессиональное оборудование и обеспечиваем многоэтапный контроль производства. Другими немаловажными плюсами являются:<br />
			долговечность – наши <a href="/"> дизайнерские футболки </a> служат не один сезон, радуя яркостью красок и сохранением изначальной плотности;<br />
			воздухопроницаемость и способность сохранять естественное тепло тела – в такой одежде вы будете чувствовать себя комфортно почти круглый год;<br />
			эффектность – футболка с полной запечаткой сразу заставляет обратить внимание на их обладателя, поэтому такую одежду выбирают уверенные в себе и самостоятельные мужчины;<br />
			приемлемая стоимость – делая заказ по индивидуальному эскизу или выбрав модель из готовых вариантов, вы можете не опасаться чрезмерных материальных затрат - в любом случае такая вещь обойдется на порядок дешевле, чем бредовая. 
		</p>
		<p>100%</p>
	</div>

{elseif $PAGE->url == "/catalog/patterns-sweatshirts/full-printed-sweatshirt-male/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Мужские свитшоты с полной запечаткой на заказ</h2>
		<p>Самый простой и при этом действенный способ показать всем вокруг свою креативность – это создать оригинальный образ с помощью необычной одежды. Для мужчин отличным выбором станут мужские свитшоты с полной запечаткой, которые на сайте maryjane.ru можно сделать на заказ. Пришло время раз и навсегда отказаться от унылых толстовок, которые не дают раскрыться вашей внутренней сущности – запускайте <a href="/customize/filter/sweatshirts/"><strong>конструктор свитшотов</strong></a> или подбирайте готовый дизайн, и мы сделаем так, чтобы вы выглядели сногсшибательно!</p>
		<p>Популярность принтов в одежде с каждым годом растет, но самыми эксклюзивными считаются модели с полной запечаткой. Заказывая подобный предмет гардероба, вы получаете возможность заявить всему миру о своей уникальности и подчеркнуть образ независимого и успешного мужчины, который знает себе цену. Не менее удачным решением будет заказать на Maryjane.ru дизайнерские свитшоты оптом, например, чтобы сплотить коллектив компании, команду спортсменов или разнообразить ассортимент своего магазина мужской одежды. Независимо от количества изделий, которое вам требуется, мы сделаем так, чтобы ваш заказ был выполнен качественно и оперативно, а вы остались стопроцентно удовлетворенными всеми характеристиками заказанных свитшотов, включая:<br />
			износостойкостью;<br />
			удачным покроем;<br />
			длительностью и удобством ношения;<br />
			защитными свойствами изделий;<br />
			теплосберегающей способностью и воздухопроницаемостью ткани;<br />
			экологичностью. 
		</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Минимум усилий на оформление покупки</h3>
		<p>Если вы уже точно знаете, как должно выглядеть изделие, то сразу можно переходить в конструктор свитшотов, где можно загрузить эскиз либо фотографию, а также настроить все необходимые дополнительные параметры. На весь процесс от начала работы в конструкторе до отправки заказа уйдет пара минут, при этом оформлять заявку вы можете из любой точки земного шара. Мы принимаем заказы на <a href="/dealer/izgotovlenie-tolstovok.php"><strong>дизайнерские свитшоты оптом</strong></a> и в розницу круглосуточно, предлагая возможность изучить каталог интересных дизайнерских решений. Вместо длительных и утомительных поисков оригинальных вещей в торговых центрах, где ассортимент оставляет желать лучшего, и бутиках с заоблачными ценами, воспользуйтесь нашим предложением об изготовлении мужского свитшота с полной запечаткой на заказ. Тем более что мы делаем печать с использованием высокотехнологичного оборудования, очень ответственно подходим к выбору материалов и придерживаемся демократичной ценовой политики. </p>
		<p>100%</p>
	</div>

{elseif $PAGE->url == "/tag/moskva/category,sweatshirts/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Купить эксклюзивные мужские свитшоты в Москве</h2>
		<p>В повседневной жизни подавляющее большинство мужчин предпочитает свободный стиль, неотъемлемой частью которого являются свитшоты, толстовки и худи. Отличаясь удобным кроем и приятной текстурой, они позволяют не мерзнуть в прохладную погоду, а оригинальный дизайн делает их частью образа уверенного в себе человека. Обратившись в наш интернет-магазин, вы можете приобрести свитшоты, которые сделают вас настоящей звездой, причем < a href= "/customize/"> онлайн конструктор </a> поможет найти идеальную во всех смыслах модель. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Всевозможные свитшоты с оригинальными рисунками</h3>
		<p>В числе самых модных уже несколько сезонов держат первенство толстовки с отделкой в тематике «Москва» - варианты принтов самые разные, начиная от изображения музыкальных групп, заканчивая достопримечательностями. Внимательно изучив каталог, самые придирчивые мужчины смогут найти модель, которая будет отражать их взгляд на жизнь и предпочтения в одежде. Мы собрали невероятно много необычных дизайнов, в частности, есть изделия в черно-белой гамме и яркие цветные вариации. Можно также поэкспериментировать с фоном – специально для этого создан онлайн конструктор, которым можно воспользоваться в любое время. </p>
		<p>Требования к элементам гардероба у современных мужчин очень высокие, и одежда, представленная на прилавках обычных магазинов, им часто не соответствует. Наши свитшоты и худи отвечают всем запросам представителей сильного пола, а именно:<br />
			производятся из стопроцентного хлопка;<br />
			отличаются повышенной износостойкостью;<br />
			приспособлены для машинной стирки в деликатном режиме;<br />
			не теряют привлекательный внешний вид даже после 40 стирок;<br />
			не подвержены неблагоприятным внешним воздействиям – печать наносится по особой технологии, а краски используются на водной основе, поэтому ткань выдерживают регулярную эксплуатацию, независимо от погоды.<br />
		</p>
		<h3>Главные причины обратиться именно к нам</h3>
		<p>В отличие от многих других фирм, занимающихся печатью изображений на свитшотах и толстовках, мы располагаем собственным производством, где шьем изделия, контролируя их качество на каждом этапе. 
			Сотрудничая с нами, вы можете рассчитывать на:<br />
			персональный подход к выполнению вашего заказа;<br />
			возможность реализации собственных дизайнерских идей и свыше 3 тысяч уже придуманных изображений;<br />
			минимальные сроки изготовления вещей и гарантированное качество;<br />
			стопроцентное соответствие сделанных свитшотов вашим пожеланиям;<br />
			доставка заказов без задержек.<br />
		</p>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/new/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Серые мужские толстовки с капюшоном на любой вкус</h2>
		<p>Отличным приобретением для любого мужчины, который хочет демонстрировать окружающим свою успешность и индивидуальность, станет серая толстовка от maryjane.ru. Сделанная исключительно из натуральных материалов, такая вещь не будет сковывать движения, сохраняя тепло и одновременно обеспечивая хорошую вентиляцию. Вы можете выбрать абсолютно любой принт, и используя <a href="/customize/filter/tolstovki/"><strong>конструктор толстовок</strong></a>, посмотреть, как будет выглядеть заказанный вами предмет гардероба. Мы стремимся к тому, чтобы каждое изделие было уникальным и отвечало всем современным требованиям представителей сильного пола. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Разнообразие моделей</h3>
		<p>Толстовки серого цвета завоевали миллионы поклонников, что неудивительно, ведь на них как нельзя лучше видны напечатанные надписи, узоры и рисунки. Убедиться в этом вы можете, просмотрев наш огромный каталог, где представлены модели, отличающиеся по целому ряду параметров:<br />
			цвету;<br />
			размеру;<br />
			особенностям дизайна;<br />
			автору и т.д.
		</p>
		<p>Такая одежда – универсальное решение для молодых людей, в частности, в толстовках одинаково комфортно на природе, во время прогулок по городу и тренировок и т.д. Они гармонично дополняют как спортивный, так и повседневный наряд, главное – определиться с подходящей отделкой и цветовым решением. В этом вам поможет конструктор толстовок, который доступен круглосуточно и позволяет решить, какого оттенка и с каким принтом должна быть именно ваша идеальная модель. </p>
		<h3>Ответственный подход к выполнению заказов</h3>
		<p>Понимая, насколько важную роль играет качественная одежда, мы реализуем продукцию собственного производства, а также выполняем полный спектр работ по нанесению изображений на готовые изделия. Хотите сделать приятное себе, другу, коллеге или родственнику? Сделанная на заказ серая толстовка с уникальным декором – это как раз то, что вам нужно. Мы заботимся о том, чтобы каждый заказчик оставался полностью довольным сотрудничеством, и для этого:<br />
			изготавливаем толстовки в течение суток с момента обработки заказа;<br />
			наносим изображения по персональным фотографиям и эскизам;<br />
			используем в процессе печати исключительно профессиональные чернила;<br />
			реализуем любые креативные задумки клиентов;<br />
			осуществляем доставку в оговоренные сроки и предоставляем возможность самовывоза;<br />
			гарантируем стойкость изображений и натуральность состава тканей;<br />
			предлагаем большой выбор уже готовых интересных дизайнов от талантливых авторов.
		</p>
		<p>100%</p>
	</div>

{elseif $PAGE->url == "/catalog/tolstovki/"}

	<div class="clr clearfix" style="padding-top:10px;">
		<h2>Уникальные толстовки, созданные с помощью онлайн конструктора</h2>
		<p>Замечательной идеей для тех, кто хочет выглядеть неординарно, станет создание эксклюзивной толстовки на нашем сайте. Неизменно радуя клиентов стильными дизайнами, качественными тканями и оперативностью выполнения заказов, мы предусмотрели возможность реализации ваших собственных творческих идей. Используя конструктор толстовок онлайн, вы можете экспериментировать, подбирая оптимальные цвета, принты и дизайнерские элементы. В свою очередь, maryjane.ru сделает все, чтобы придуманная вами одежда в кратчайшие сроки попала в ваше распоряжение. </p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>

	<div class="block5" style="display: none;text-align:justify;">	
		<h3>Какие толстовки можно создать на нашем сайте?</h3>
		<p>Главное, что привлекает в толстовках – то, что они не сковывают движения и при этом выглядят красиво. Требования современных мужчин и женщин к ним с каждым годом растут, в частности, действительно хорошей покупкой может считаться вещь, которая:<br />
			имеет приятную текстуру и фактуру;<br />
			обеспечивает защиту от ветра и холода;<br />
			отлично сидит и не доставляет дискомфорта во время ношения;<br />
			изготовлена из гипоаллергенного и износостойкого материала;<br />
			отличается практичностью (имеет достаточно карманов для всевозможных мелочей);<br />
			оригинально выглядит и отражает индивидуальность владельца.<br />
		</p>
		<p>Именно такие толстовки предлагает покупателям наш магазин, при этом у вас есть уникальный шанс самостоятельно решить, как конкретно будет выглядеть изделие. Чтобы почувствовать себя дизайнером, вам достаточно запустить <a href="/customize/filter/tolstovki/"><strong>конструктор толстовок онлайн</strong></a> – перед вами появится макет, где будут отражаться все изменения, которые вы хотите внести. Удобный интерфейс и вариативность настроек позволяет без каких-либо сложностей определиться с визуальным обликом толстовки, причем создать можно как женскую, так и мужскую модель. Модели для женщины отличаются утонченностью и делают акцент на естественную красоту фигуры, а изделия для сильного пола добавляют образу мужественности. </p>
		<h3>Причины воспользоваться онлайн конструктором на MARYJANE.RU</h3>
		<p>Быть как все - сейчас не модно, но и платить громадные деньги за брендовую одежду мало кто может себе позволить. Поэтому лучшим решением будет заказать дизайнерскую толстовку с капюшоном или без, с воротником и т.д. на нашем сайте. Такая вещь обойдется на порядок дешевле, при этом будет стильной и необычной. Кроме того, мы гарантируем высокое качество как текстиля, так и печати. Используя цифровое оборудование и высококлассные ткани, мы производим практичную и долговечную одежду, расцветка и принт которой сохраняются в течение длительного времени. </p>
		<p>100%</p>
	</div>

{elseif $PAGE->url == "/catalog/patterns/full-printed-t-shirt-male/popular/"}
	
	<div class="clr clearfix" style="padding-top:10px;">
		<p>Мужская футболка с полной запечаткой от Maryjane.ru создана специально для стильных современных мужчин, которые ценят качество и дизайн авторской одежды. Заказывая футболку онлайн с полной запечаткой на нашем сайте, вы получаете эксклюзивную вещь, которая полностью соответствует вашему стилю, а ее качество гарантировано репутацией магазина футболок №1 с 12 опытом работы. Здесь можно выполнить заказ <a href="/dealer/"> футболки оптом </a> и в розницу.</p>
		<br clear="all">		
		<span style="width:60px;cursor:pointer;border-bottom:1px dashed" onclick="$('.block5').slideToggle()">Подробнее</span>     
	</div>
	<div class="block5" style="display: none;text-align:justify;">
		<p>Полная запечатка в Москве стала новым трендом в молодежной моде. И действительно, изделия с тотальными принтами выглядят очень эффектно, особенно, если они пошиты из качественных тканей и распечатаны на профессиональном оборудовании. Именно это и предлагает магазин Maryjane.ru. <a href="/catalog/patterns/">Футболки с полной запечаткой</a>, изготовление которых уже давно налажено на нашем производстве, шьются из 2 типов ткани. Как это выглядит? Для внутреннего слоя, который будет соприкасаться с кожей, мы выбрали ткань из 100% экологически чистого и не аллергенного хлопка. Внешний слой изготавливается из полиэстера, именно на него наносится полная запечатка методом сублимационной печати. </p>
		<p>Вначале мы наносим выбранный вами принт на бумагу, а затем при помощи специального оборудования наносим принт на синтетическую ткань, поскольку именно она менее всего подвержена деформации вследствие термической обработки. Печать футболок с полной запечаткой на полиэстере дает исключительно качественный результат – точная передача деталей, яркие, насыщенные цвета, фотографическое качество изображений. Именно поэтому мы выбрали такой вид пошива, поскольку нанесение изображения на хлопок не дало бы ожидаемого результата – с каждой новой стиркой краски бы блекли, и изображение было бы испорчено. </p>
		<p>Мужская футболка онлайн с полной запечаткой изготавливается в течение 7 дней, а прослужит вам несколько сезонов. Уход за такой футболкой прост даже для мужчины – достаточно постирать изделие, вывернув его наизнанку, при температуре 30 градусов. Полиэстер практически не мнется, поэтому футболку после сушки можно даже не гладить. Согласитесь, это очень удобно! При этом изготовление футболок с полной запечаткой из полиэстера гарантирует сохранение формы изделия, оно не будет растягиваться, не будет сильно пачкаться, ему не страшны УФ-лучи и их воздействие на краску. </p>
		<p>Печать футболок с полной запечаткой по достоинству оценит каждый мужчина, поскольку в такой футболке комфортно в любую погоду, она не нуждается в особом уходе и отличается прочностью и долговечностью. Также вы можете использовать <a href="/customize/filter/futbolki/">Конструктор футболок</a> и создать авторский принт. Таким образом, получится оригинальная и очень красивая одежда.</p>
	</div>

{/if}



{if $TAG}
	{if $notees}
		<style>#notees-seotext{ width:980px!important }</style>
	{/if}
	{if !$user_id}
		<br clear="all"/>
		{include file="catalog/list.seotexts.tags.tpl"}
		<br clear="all"/>
		<br/>
	{/if}
{/if}