<p>
	<table>
		<tr>
			<td valign="top">
				<img src="{$g->pics.good_preview.path}" />
			</td>
			<td width="15">&nbsp;</td>
			<td valign="top">
				<p>Здравствуйте!</p>
				<p>Однажды вы загрузили эту картинку на наш сайт. Сегодня, с Вашего разрешения, мы хотим начать продавать Вашу замечательную работу.</p>
				<p>Вы, в свою очередь, получите 10% с продаж. Более того, вы получите 20% с продаж, если заказ будет совершен после перехода по данной ссылке <a href="{$promoUrl.link}">{$promoUrl.link}</a> . И еще один приятный бонус в том, что заказ на любой товар, в течение 6 месяцев после перехода по вышеуказанной ссылке принесет вам дополнительно 10% от стоимости заказа.</p>
				<p>Вы можете <a href="/offer/accept/{$g->good_id}/{$code}/" style="color:green">принять</a> наше предложение и получить до 20% с продаж или <a href="/offer/deny/{$g->good_id}/{$code}/" style="color:red">отказаться</a> - мы удалим вашу работу навсегда.</p>
				<p>По всем вопросам пишите лично мне mj@maryjane.ru.</p>
				<p>Спасибо!</p>
				<p>Арт-директор Maryjane.ru Сергей Родин.</p>
			</td>
		</tr>
	</table>
</p>