<p>Здравствуйте %userLogin%, %userName%!</p>

<p>
Ваш запрос на получение денежных средств в размере <?= $price ?> руб. в офисе Maryjane.ru, подтверждён.<br />
Вы можете приехать к нам в офис и забрать причитающуюся сумму, после предварительного звонка +7(495) 229-30-73<br />
Ваше кодовое слово "<?= $code ?>".
</p>

<hr width="100%" size="1" noshade />

<br>КАЖДЫЙ ДЕНЬ НОВЫЙ ДИЗАЙН, ПОТОМУ ЧТО КАЖДЫЙ ДЕНЬ НОВЫЙ. © <a href="http://www.maryjane.ru" target="_blank" title="Магазин футболок Maryjane.ru">Maryjane.ru</a><br />
Телефон: +7 (495) 229-30-73<br/>
Пн.-Птн: с 10 до 22 часов;<br/>
Cб-Вс.: с 11 до 20 часов.<br/>
г.Москва, м. Бауманская, ул. Малая Почтовая д.12, стр.5, 5-й этаж.
<br/>
<a href="http://www.maryjane.ru/about/?print=this">Распечатайте схему проезда!</a>