<p>Добрый день,<br />
    Меня зовут Сергей - я являюсь генеральным директором компании Мэриджейн.<br />
    В данный момент в отношении нашего сайта (http://www.maryjane.ru) поисковой системой Яндекс применены меры по борьбе с веб-спамом (Минусинкс).<br />
    http://joxi.ru/52aZPaEtGEdGwA - скриншот панели вебмастера
</p>
<p>
На следующих страницах вашего сайта:
<ul>
    <? foreach ($links AS $l): ?>
    <li><?= $l[1] ?></li>
    <? endforeach; ?>
</ul>
</p>
<p> 
обнаружены ссылки, ведущие на наш сайт, нарушающие правила поисковой системы.<br />
Просьба удалить все ссылки, ведущие на наш сайт. 
</p>

<p>Спасибо за содействие!</p>

<br /><br />
<HR width="100%" size="1" noshade>
<BR>КАЖДЫЙ ДЕНЬ НОВЫЙ ДИЗАЙН, ПОТОМУ ЧТО КАЖДЫЙ ДЕНЬ НОВЫЙ. © <A href="http://www.maryjane.ru" target="_blank" title="Магазин футболок Maryjane.ru">Maryjane.ru</A>